<pad>	0
<unk>	0
<s>	0
</s>	0
.	-3.42465
‚ĖĀi	-3.60485
‚ĖĀto	-3.63716
‚ĖĀthe	-3.74018
‚ĖĀa	-3.80772
,	-3.8845
‚ĖĀand	-3.99205
?	-4.00872
‚ĖĀin	-4.05681
‚ĖĀis	-4.1204
‚ĖĀfor	-4.35533
‚ĖĀof	-4.58773
‚ĖĀit	-4.6583
‚ĖĀsri	-4.8479
‚ĖĀmy	-4.90185
‚ĖĀhave	-4.94499
‚ĖĀnot	-4.96769
s	-4.98747
‚ĖĀthis	-5.00194
‚ĖĀare	-5.06492
‚ĖĀyou	-5.0783
‚ĖĀdo	-5.08176
‚ĖĀam	-5.10174
‚ĖĀthat	-5.10567
‚ĖĀlanka	-5.1258
‚ĖĀon	-5.16218
‚ĖĀor	-5.18754
‚ĖĀwhat	-5.23485
‚ĖĀwith	-5.24336
‚ĖĀ	-5.34506
‚ĖĀany	-5.37388
‚ĖĀbut	-5.37671
‚ĖĀme	-5.43467
‚ĖĀfrom	-5.4595
‚ĖĀbe	-5.46075
‚ĖĀcan	-5.47773
‚ĖĀif	-5.52429
‚ĖĀso	-5.57852
‚ĖĀ(	-5.58177
‚ĖĀhow	-5.62734
‚ĖĀlike	-5.67881
)	-5.69204
‚ĖĀthere	-5.71913
‚ĖĀabout	-5.74053
‚ĖĀwould	-5.75253
‚ĖĀas	-5.75713
‚ĖĀwe	-5.76821
‚ĖĀknow	-5.7685
‚ĖĀwas	-5.78436
‚ĖĀthey	-5.79351
‚ĖĀat	-5.82158
/	-5.82811
‚ĖĀanyone	-5.84382
‚ĖĀget	-5.84556
-	-5.84695
‚ĖĀsome	-5.87638
!	-5.89955
ing	-5.90143
‚ĖĀan	-5.94244
‚ĖĀgood	-5.97924
‚ĖĀcolombo	-5.99075
‚ĖĀwill	-5.99112
‚ĖĀyour	-6.00043
‚ĖĀjust	-6.03439
‚ĖĀwho	-6.09003
‚ĖĀ-	-6.0934
‚ĖĀhas	-6.16521
‚ĖĀneed	-6.22417
‚ĖĀwhere	-6.26143
‚ĖĀall	-6.2698
‚ĖĀpeople	-6.27054
‚ĖĀlooking	-6.2769
‚ĖĀdoes	-6.29117
‚ĖĀone	-6.31254
‚ĖĀhelp	-6.32929
‚ĖĀhere	-6.34799
‚ĖĀout	-6.35553
:	-6.36233
ed	-6.37358
‚ĖĀtime	-6.38666
‚ĖĀlankan	-6.40396
‚ĖĀwant	-6.42197
‚ĖĀ?	-6.42973
‚ĖĀhe	-6.46201
‚ĖĀby	-6.502
‚ĖĀwhen	-6.50564
‚ĖĀbeen	-6.52025
‚ĖĀbest	-6.53874
‚ĖĀnow	-6.54135
‚ĖĀshould	-6.56515
‚ĖĀbuy	-6.56523
‚ĖĀalso	-6.59189
‚ĖĀwhich	-6.59483
‚ĖĀtheir	-6.60134
‚ĖĀup	-6.6091
‚ĖĀdid	-6.62218
‚ĖĀguys	-6.62618
‚ĖĀgo	-6.63646
‚ĖĀthem	-6.63885
‚ĖĀother	-6.65204
‚ĖĀplease	-6.65303
‚ĖĀaround	-6.6747
‚ĖĀ"	-6.67541
‚ĖĀsl	-6.67713
‚ĖĀno	-6.68759
‚ĖĀeven	-6.69063
‚ĖĀwhy	-6.70917
‚ĖĀfind	-6.71715
‚ĖĀthese	-6.72092
‚ĖĀplace	-6.72361
‚ĖĀadvice	-6.73222
‚ĖĀmuch	-6.768
‚ĖĀreally	-6.77735
‚ĖĀwork	-6.77987
‚ĖĀafter	-6.78451
d	-6.79161
‚ĖĀmore	-6.79609
‚ĖĀgot	-6.80424
‚ĖĀthink	-6.80449
‚ĖĀcould	-6.82931
‚ĖĀour	-6.84008
‚ĖĀhad	-6.85858
‚ĖĀnew	-6.85975
‚ĖĀonly	-6.89122
‚ĖĀshe	-6.89288
‚ĖĀhi	-6.89816
"	-6.91837
‚ĖĀday	-6.92011
‚ĖĀher	-6.93494
‚ĖĀsomeone	-6.94095
k	-6.98251
‚ĖĀthanks	-6.99147
‚ĖĀexperience	-6.9939
‚ĖĀbecause	-6.99442
‚ĖĀgoing	-7.03691
‚ĖĀ2	-7.04977
‚ĖĀyear	-7.05417
‚ĖĀmake	-7.06841
i	-7.07601
‚ĖĀcountry	-7.08698
‚ĖĀplaces	-7.09986
‚ĖĀdegree	-7.1066
‚ĖĀway	-7.11458
‚ĖĀsomething	-7.12774
‚ĖĀus	-7.13396
‚ĖĀyears	-7.14208
‚ĖĀonline	-7.14254
‚ĖĀtake	-7.14912
‚ĖĀfirst	-7.15328
‚ĖĀback	-7.17335
‚ĖĀtoo	-7.18579
‚ĖĀinto	-7.19045
‚ĖĀmost	-7.19236
‚ĖĀmoney	-7.19327
‚ĖĀrecommendations	-7.20433
‚ĖĀthan	-7.20852
‚ĖĀdays	-7.21168
l	-7.22483
‚ĖĀstill	-7.22778
‚ĖĀfeel	-7.23512
‚ĖĀeveryone	-7.23647
‚ĖĀlife	-7.24603
‚ĖĀcannot	-7.25488
‚ĖĀwell	-7.25508
‚ĖĀsee	-7.25846
‚ĖĀvery	-7.25905
‚ĖĀwere	-7.26341
‚ĖĀuse	-7.2641
‚ĖĀfew	-7.26455
‚ĖĀsince	-7.27442
‚ĖĀjob	-7.27819
‚ĖĀ3	-7.289
‚ĖĀdoing	-7.29363
‚ĖĀlove	-7.29547
‚ĖĀgetting	-7.29688
ly	-7.32738
‚ĖĀhis	-7.33697
‚ĖĀover	-7.34861
e	-7.36192
‚ĖĀ.	-7.37677
‚ĖĀmany	-7.38126
‚ĖĀuniversity	-7.38232
‚ĖĀthrough	-7.38646
‚ĖĀbefore	-7.3929
‚ĖĀbeing	-7.39557
‚ĖĀplanning	-7.39588
‚ĖĀbetter	-7.3976
‚ĖĀthings	-7.39881
‚ĖĀhey	-7.40888
‚ĖĀlet	-7.41867
‚ĖĀfriends	-7.42327
‚ĖĀthen	-7.4311
‚ĖĀwhile	-7.43518
‚ĖĀkandy	-7.44099
‚ĖĀpay	-7.44859
‚ĖĀwithout	-7.44968
'	-7.45149
‚ĖĀused	-7.45917
).	-7.46856
a	-7.47518
‚ĖĀvisa	-7.47546
y	-7.47695
‚ĖĀsame	-7.49382
‚ĖĀthank	-7.49639
‚ĖĀ,	-7.49799
‚ĖĀhim	-7.50426
m	-7.50663
‚ĖĀgive	-7.51372
‚ĖĀadvance	-7.51408
‚ĖĀworking	-7.51672
‚ĖĀtravel	-7.52533
‚ĖĀlong	-7.52842
‚ĖĀrecently	-7.5324
‚ĖĀ1	-7.54031
‚ĖĀlocal	-7.54404
‚ĖĀ&	-7.54628
‚ĖĀlot	-7.54765
‚ĖĀfamily	-7.54911
‚ĖĀrecommend	-7.55881
‚ĖĀthose	-7.56063
‚ĖĀim	-7.56075
‚ĖĀcar	-7.56399
‚ĖĀanything	-7.56568
‚ĖĀcurrently	-7.58548
‚ĖĀright	-7.5928
‚ĖĀtrying	-7.5952
‚ĖĀtwo	-7.59973
‚ĖĀsaid	-7.60283
‚ĖĀold	-7.60472
‚ĖĀbank	-7.62422
‚ĖĀcompany	-7.63058
‚ĖĀthoughts	-7.63076
‚ĖĀusing	-7.63734
‚ĖĀlankans	-7.64501
th	-7.64854
‚ĖĀthing	-7.64941
‚ĖĀbusiness	-7.65272
‚ĖĀpost	-7.65282
‚ĖĀetc	-7.65402
‚ĖĀshare	-7.65563
‚ĖĀquestion	-7.65802
‚ĖĀits	-7.65805
‚ĖĀsuggestions	-7.66965
b	-7.67396
‚ĖĀvisit	-7.67822
(	-7.68336
‚ĖĀ4	-7.68608
‚ĖĀdown	-7.68958
‚ĖĀsrilanka	-7.70125
‚ĖĀmonth	-7.7065
‚ĖĀsinhala	-7.70828
‚ĖĀstart	-7.71013
‚ĖĀschool	-7.71311
‚ĖĀphone	-7.71349
‚ĖĀprice	-7.71826
‚ĖĀdone	-7.7196
‚ĖĀfriend	-7.71988
‚ĖĀparents	-7.72446
‚ĖĀhome	-7.72481
‚ĖĀlast	-7.72554
‚ĖĀnext	-7.7307
‚ĖĀmonths	-7.74345
‚ĖĀidea	-7.75073
‚ĖĀdata	-7.75553
‚ĖĀcard	-7.75818
‚ĖĀnever	-7.75979
‚ĖĀ5	-7.76008
‚ĖĀservice	-7.76145
‚ĖĀfree	-7.76386
er	-7.76484
‚ĖĀgovernment	-7.76964
‚ĖĀsay	-7.76988
‚ĖĀfood	-7.77521
‚ĖĀmade	-7.783
‚ĖĀ[	-7.79004
‚ĖĀbit	-7.79538
‚ĖĀtrip	-7.80238
‚ĖĀaccount	-7.81574
‚ĖĀsure	-7.81662
‚ĖĀcome	-7.8184
‚ĖĀengineering	-7.81899
x	-7.82035
‚ĖĀmight	-7.83056
‚ĖĀguy	-7.83195
‚ĖĀabroad	-7.83382
‚ĖĀwondering	-7.84107
‚ĖĀprivate	-7.84132
al	-7.84295
‚ĖĀperson	-7.84574
‚ĖĀanother	-7.85067
‚ĖĀhello	-7.85141
‚ĖĀstudent	-7.85629
‚ĖĀkeep	-7.85703
‚ĖĀwanted	-7.86033
‚ĖĀenglish	-7.86776
‚ĖĀelse	-7.86821
‚ĖĀhigh	-7.86919
‚ĖĀappreciate	-7.87054
‚ĖĀtried	-7.87723
‚ĖĀpossible	-7.8786
‚ĖĀthinking	-7.88169
‚ĖĀduring	-7.88974
‚ĖĀoff	-7.89119
‚ĖĀhaving	-7.89619
‚ĖĀissue	-7.91121
‚ĖĀgirl	-7.91346
‚ĖĀworth	-7.9161
‚ĖĀbad	-7.91714
‚ĖĀstay	-7.9182
‚ĖĀappreciated	-7.92151
‚ĖĀfound	-7.92539
‚ĖĀcost	-7.92823
‚ĖĀkind	-7.93144
‚ĖĀlive	-7.93188
g	-7.93437
‚ĖĀsuch	-7.93715
‚ĖĀheard	-7.93878
‚ĖĀtoday	-7.94296
‚ĖĀ/	-7.94773
‚ĖĀtell	-7.9544
‚ĖĀalways	-7.95638
‚ĖĀuni	-7.95778
‚ĖĀlook	-7.96516
‚ĖĀarea	-7.96693
‚ĖĀscience	-7.96903
‚ĖĀoptions	-7.98014
‚ĖĀ10	-7.98129
‚ĖĀtips	-7.98376
‚ĖĀella	-7.98559
‚ĖĀweek	-7.98667
‚ĖĀpassport	-7.9874
‚ĖĀactually	-7.99012
n	-7.99187
;	-7.99364
‚ĖĀsoftware	-7.99548
‚ĖĀboth	-7.99975
‚ĖĀask	-8.00047
‚ĖĀhard	-8.00117
‚ĖĀtry	-8.00696
‚ĖĀseems	-8.01146
‚ĖĀsituation	-8.01409
‚ĖĀevery	-8.01844
‚ĖĀstuff	-8.01903
‚ĖĀnumber	-8.02056
‚ĖĀtax	-8.02111
‚ĖĀavailable	-8.0214
‚ĖĀinterested	-8.02275
‚ĖĀ6	-8.03175
‚ĖĀwatch	-8.03222
‚ĖĀplan	-8.034
‚ĖĀapp	-8.03508
‚ĖĀhouse	-8.03771
‚ĖĀdifferent	-8.03934
‚ĖĀnight	-8.04373
‚ĖĀagain	-8.04543
‚ĖĀstarted	-8.04641
‚ĖĀwent	-8.04826
‚ĖĀsays	-8.04853
‚ĖĀsalary	-8.04984
‚ĖĀdialog	-8.04988
‚ĖĀown	-8.0558
‚ĖĀname	-8.05662
st	-8.05718
‚ĖĀopen	-8.05725
‚ĖĀtrain	-8.05789
‚ĖĀprocess	-8.05791
‚ĖĀtitle	-8.06143
‚ĖĀslt	-8.06147
r	-8.06306
‚ĖĀpart	-8.06701
‚ĖĀalready	-8.06893
‚ĖĀbuying	-8.07109
‚ĖĀ#	-8.07295
‚ĖĀliving	-8.0791
‚ĖĀsaw	-8.07914
‚ĖĀgreat	-8.0851
c	-8.08828
‚ĖĀprices	-8.09181
‚ĖĀissues	-8.09187
‚ĖĀstudents	-8.09489
‚ĖĀend	-8.10318
‚ĖĀable	-8.10353
‚ĖĀtold	-8.10772
t	-8.10826
‚ĖĀvehicle	-8.10877
‚ĖĀsuggest	-8.10964
‚ĖĀbudget	-8.11269
‚ĖĀasked	-8.11451
‚ĖĀsupport	-8.11457
‚ĖĀquality	-8.11554
!!	-8.12083
‚ĖĀmarket	-8.12143
‚ĖĀstudy	-8.12327
‚ĖĀthought	-8.12626
‚ĖĀseen	-8.1271
‚ĖĀenough	-8.12849
‚ĖĀgalle	-8.13047
‚ĖĀhowever	-8.13146
‚ĖĀsmall	-8.13175
‚ĖĀlaptop	-8.13457
‚ĖĀinformation	-8.13479
‚ĖĀindia	-8.13682
‚ĖĀwebsite	-8.13912
‚ĖĀsimilar	-8.14582
‚ĖĀexperiences	-8.1489
‚ĖĀunder	-8.1524
in	-8.15379
‚ĖĀwhether	-8.15564
‚ĖĀs	-8.15688
‚ĖĀlkr	-8.15998
‚ĖĀsocial	-8.16184
p	-8.16317
‚ĖĀhear	-8.16896
‚ĖĀfuture	-8.16939
‚ĖĀu	-8.17884
‚ĖĀlearn	-8.18093
‚ĖĀcame	-8.1815
‚ĖĀbetween	-8.18154
‚ĖĀbook	-8.18441
‚ĖĀdue	-8.18635
‚ĖĀforeign	-8.1914
‚ĖĀcareer	-8.19921
‚ĖĀmay	-8.20281
‚ĖĀcurious	-8.20912
‚ĖĀmaybe	-8.21047
‚ĖĀvisiting	-8.21083
f	-8.21187
‚ĖĀo	-8.21755
‚ĖĀbring	-8.21799
‚ĖĀreal	-8.22314
‚ĖĀpackage	-8.22701
‚ĖĀchange	-8.22893
‚ĖĀgirls	-8.23204
‚ĖĀ20	-8.23426
‚ĖĀcurrent	-8.24383
‚ĖĀmyself	-8.2447
‚ĖĀbus	-8.24605
‚ĖĀsouth	-8.25072
‚ĖĀper	-8.25076
‚ĖĀpersonal	-8.2527
‚ĖĀwanna	-8.25343
‚ĖĀquestions	-8.25418
‚ĖĀever	-8.25538
‚ĖĀasking	-8.25633
‚ĖĀwomen	-8.25962
‚ĖĀcouple	-8.26123
‚ĖĀbig	-8.26196
‚ĖĀcalled	-8.26324
‚ĖĀunderstand	-8.26358
‚ĖĀseem	-8.26388
‚ĖĀinternational	-8.26613
‚ĖĀpolice	-8.26673
‚ĖĀcompanies	-8.27181
‚ĖĀworld	-8.27515
ls	-8.27582
es	-8.27792
‚ĖĀoption	-8.2783
‚ĖĀtourist	-8.28765
‚ĖĀpretty	-8.28837
‚ĖĀproblem	-8.29022
‚ĖĀy	-8.29353
‚ĖĀjobs	-8.29554
‚ĖĀnear	-8.29944
‚ĖĀ7	-8.30046
‚ĖĀsaying	-8.30138
‚ĖĀpublic	-8.30175
‚ĖĀhappened	-8.30292
‚ĖĀmean	-8.30369
‚ĖĀfar	-8.30431
‚ĖĀweeks	-8.30462
‚ĖĀ'	-8.30579
‚ĖĀfull	-8.30941
‚ĖĀlittle	-8.3106
‚ĖĀsell	-8.31174
‚ĖĀshop	-8.31388
‚ĖĀcare	-8.31429
‚ĖĀpast	-8.3149
‚ĖĀmen	-8.31499
‚ĖĀuk	-8.31873
‚ĖĀregarding	-8.31933
‚ĖĀcountries	-8.3202
‚ĖĀeverything	-8.32241
‚ĖĀmaking	-8.32253
‚ĖĀvideo	-8.32681
‚ĖĀapply	-8.33137
‚ĖĀsafe	-8.33151
‚ĖĀtalk	-8.33338
all	-8.33745
‚ĖĀcheck	-8.33893
‚ĖĀeither	-8.34318
‚ĖĀb	-8.34691
‚ĖĀdont	-8.35107
‚ĖĀt	-8.35266
‚ĖĀago	-8.35643
‚ĖĀcoming	-8.36036
‚ĖĀmedia	-8.3622
‚ĖĀtamil	-8.36833
‚ĖĀun	-8.36879
‚ĖĀreason	-8.37013
‚ĖĀlicense	-8.37604
‚ĖĀ1.	-8.3778
‚ĖĀairport	-8.37798
‚ĖĀbased	-8.37872
‚ĖĀoffer	-8.38087
‚ĖĀman	-8.38319
‚ĖĀrelationship	-8.38527
‚ĖĀpoint	-8.3863
‚ĖĀcommunity	-8.39173
‚ĖĀaway	-8.39347
‚ĖĀnormal	-8.39468
‚ĖĀtimes	-8.39919
‚ĖĀseeking	-8.40037
‚ĖĀwithin	-8.40551
‚ĖĀdriving	-8.40687
‚ĖĀwrong	-8.41399
‚ĖĀbrand	-8.415
‚ĖĀhope	-8.41569
‚ĖĀmove	-8.41763
‚ĖĀtop	-8.4182
‚ĖĀgroup	-8.41948
‚ĖĀconsidering	-8.42251
‚ĖĀhair	-8.42354
‚ĖĀcall	-8.42388
‚ĖĀculture	-8.42794
‚ĖĀr	-8.432
‚ĖĀmind	-8.43233
‚ĖĀ)	-8.4332
‚ĖĀsystem	-8.43385
‚ĖĀside	-8.43608
‚ĖĀrelated	-8.43618
‚ĖĀideas	-8.43753
‚ĖĀopinion	-8.44364
‚ĖĀtrue	-8.444
‚ĖĀreddit	-8.44621
‚ĖĀproducts	-8.45011
‚ĖĀyet	-8.45146
‚ĖĀreliable	-8.45386
‚ĖĀtravelling	-8.45393
‚ĖĀorder	-8.45419
‚ĖĀbought	-8.45753
‚ĖĀamount	-8.46069
‚ĖĀinternet	-8.4613
‚ĖĀespecially	-8.46175
o	-8.46333
‚ĖĀhotel	-8.46365
‚ĖĀbeach	-8.46371
‚ĖĀ8	-8.46568
‚ĖĀnothing	-8.46888
‚ĖĀleft	-8.47006
‚ĖĀ2.	-8.47331
or	-8.47487
‚ĖĀknows	-8.4752
‚ĖĀread	-8.47522
‚ĖĀput	-8.47531
‚ĖĀpower	-8.47565
‚ĖĀdate	-8.47896
‚ĖĀcourse	-8.4798
‚ĖĀfield	-8.47996
200	-8.48123
h	-8.4837
it	-8.48561
‚ĖĀdriver	-8.48915
‚ĖĀresults	-8.48996
‚ĖĀsend	-8.49294
‚ĖĀshops	-8.49543
‚ĖĀ30	-8.49623
‚ĖĀhours	-8.49639
‚ĖĀvs	-8.49679
‚ĖĀneeded	-8.50533
‚ĖĀincome	-8.51098
‚ĖĀe	-8.51518
‚ĖĀgoogle	-8.51646
‚ĖĀtia	-8.51799
‚ĖĀmobile	-8.52036
2	-8.52115
‚ĖĀscam	-8.52278
‚ĖĀtv	-8.52505
‚ĖĀlevel	-8.53298
‚ĖĀthough	-8.53318
‚ĖĀothers	-8.53439
‚ĖĀeducation	-8.53531
‚ĖĀquite	-8.53606
‚ĖĀlost	-8.53741
‚ĖĀstarting	-8.53824
‚ĖĀparty	-8.53826
‚ĖĀjoin	-8.54137
‚ĖĀwhole	-8.54377
‚ĖĀleast	-8.54544
),	-8.54662
‚ĖĀtraveling	-8.54888
‚ĖĀcomputer	-8.54992
‚ĖĀuber	-8.55107
‚ĖĀonce	-8.55132
‚ĖĀsecond	-8.55181
‚ĖĀcredit	-8.55403
‚ĖĀshow	-8.55797
‚ĖĀhealth	-8.55989
‚ĖĀbecome	-8.56172
‚ĖĀexam	-8.56349
‚ĖĀlow	-8.57098
‚ĖĀleave	-8.57138
‚ĖĀeach	-8.57831
‚ĖĀopportunities	-8.57834
‚ĖĀhand	-8.58103
‚ĖĀanybody	-8.5827
‚ĖĀface	-8.58365
‚ĖĀkids	-8.58457
‚ĖĀsoon	-8.58494
‚ĖĀtaking	-8.58558
‚ĖĀresearch	-8.58722
‚ĖĀremember	-8.59159
‚ĖĀindustry	-8.59241
‚ĖĀrs	-8.59527
‚ĖĀclass	-8.59547
‚ĖĀstudying	-8.5983
‚ĖĀcity	-8.60131
‚ĖĀdecent	-8.60327
‚ĖĀ15	-8.60918
‚ĖĀalmost	-8.60964
‚ĖĀlegal	-8.61018
‚ĖĀmeet	-8.61136
‚ĖĀ:)	-8.61152
‚ĖĀgeneral	-8.61176
‚ĖĀmusic	-8.61501
‚ĖĀspend	-8.61691
‚ĖĀstop	-8.61783
‚ĖĀland	-8.61848
‚ĖĀplay	-8.6228
‚ĖĀage	-8.62417
‚ĖĀ9	-8.62835
‚ĖĀtech	-8.62903
‚ĖĀshort	-8.63292
‚ĖĀwedding	-8.6338
‚ĖĀsub	-8.63471
‚ĖĀpro	-8.63816
‚ĖĀ&#	-8.63881
‚ĖĀprovide	-8.64109
‚ĖĀindian	-8.64118
able	-8.64242
‚ĖĀpayment	-8.64283
‚ĖĀnice	-8.64294
‚ĖĀagainst	-8.64376
‚ĖĀ2024	-8.64422
‚ĖĀwater	-8.6464
‚ĖĀnon	-8.64854
‚ĖĀcase	-8.65206
‚ĖĀdoctor	-8.65792
am	-8.66163
‚ĖĀnoticed	-8.66325
‚ĖĀelection	-8.66549
‚ĖĀsliit	-8.66601
‚ĖĀmom	-8.66718
‚ĖĀoffice	-8.66819
‚ĖĀdetails	-8.66945
‚ĖĀservices	-8.66978
‚ĖĀsingle	-8.67207
‚ĖĀnational	-8.67239
‚ĖĀones	-8.67783
‚ĖĀdating	-8.67815
‚ĖĀgonna	-8.67823
‚ĖĀpaid	-8.67832
‚ĖĀbelieve	-8.6793
nt	-8.6822
‚ĖĀ|	-8.6828
‚ĖĀclose	-8.68505
‚ĖĀinsights	-8.68626
te	-8.6884
‚ĖĀroad	-8.68953
‚ĖĀinstead	-8.69044
‚ĖĀless	-8.69203
‚ĖĀal	-8.69783
‚ĖĀtickets	-8.69806
‚ĖĀshit	-8.70345
‚ĖĀexpensive	-8.70474
‚ĖĀbasically	-8.70475
‚ĖĀstream	-8.7048
‚ĖĀweather	-8.70618
‚ĖĀbeautiful	-8.70621
‚ĖĀuntil	-8.70624
ers	-8.71
‚ĖĀstudies	-8.71098
‚ĖĀyoutube	-8.71401
nd	-8.71613
‚ĖĀchoose	-8.71734
‚ĖĀmirissa	-8.71773
‚ĖĀiphone	-8.71877
‚ĖĀcontact	-8.71889
‚ĖĀrent	-8.7195
‚ĖĀaustralia	-8.72026
‚ĖĀconnection	-8.72061
‚ĖĀ:	-8.72158
‚ĖĀtype	-8.72549
‚ĖĀhigher	-8.72799
‚ĖĀbooks	-8.73161
‚ĖĀhappy	-8.73358
‚ĖĀacross	-8.73401
‚ĖĀmanagement	-8.73687
‚ĖĀtook	-8.73961
‚ĖĀnews	-8.74166
‚ĖĀm	-8.74226
3	-8.74281
‚ĖĀmedical	-8.74513
‚ĖĀmust	-8.74683
‚ĖĀpurchase	-8.74899
‚ĖĀfinding	-8.75254
‚ĖĀfeeling	-8.75417
‚ĖĀusd	-8.75434
‚ĖĀuniversities	-8.75662
‚ĖĀtalking	-8.76077
‚ĖĀ3.	-8.76138
‚ĖĀearly	-8.76368
‚ĖĀstore	-8.76621
w	-8.76707
‚ĖĀdeal	-8.77434
‚ĖĀsuper	-8.77529
‚ĖĀimport	-8.77777
‚ĖĀtea	-8.77783
‚ĖĀfun	-8.78284
ta	-8.78384
‚ĖĀfine	-8.7892
‚ĖĀstate	-8.79176
and	-8.79186
‚ĖĀcause	-8.79344
‚ĖĀdrive	-8.79388
‚ĖĀinfo	-8.79404
‚ĖĀearn	-8.79645
‚ĖĀposts	-8.79876
‚ĖĀopinions	-8.80153
‚ĖĀspeed	-8.80389
on	-8.80418
‚ĖĀlaw	-8.80541
‚ĖĀitinerary	-8.80618
‚ĖĀcomes	-8.81142
‚ĖĀcommon	-8.81164
‚ĖĀgiven	-8.81453
‚ĖĀself	-8.81526
‚ĖĀfollowing	-8.8153
‚ĖĀgame	-8.81717
5	-8.81721
‚ĖĀproject	-8.8201
‚ĖĀpick	-8.82314
‚ĖĀgreatly	-8.82345
‚ĖĀusually	-8.82603
‚ĖĀinternship	-8.82639
‚ĖĀlearning	-8.82739
‚ĖĀ12	-8.82906
‚ĖĀbike	-8.8301
‚ĖĀair	-8.83129
‚ĖĀclasses	-8.83143
‚ĖĀaffordable	-8.83303
‚ĖĀkinda	-8.83604
‚ĖĀeat	-8.83677
‚ĖĀre	-8.83725
‚ĖĀfellow	-8.83824
‚ĖĀstory	-8.83832
‚ĖĀpartner	-8.83909
+	-8.84005
‚ĖĀunlimited	-8.84017
‚ĖĀsometimes	-8.84678
‚ĖĀmorning	-8.85283
‚ĖĀ!	-8.85846
‚ĖĀcash	-8.85857
‚ĖĀlater	-8.85942
‚ĖĀp	-8.85975
‚ĖĀbuild	-8.86111
‚ĖĀ..	-8.86147
‚ĖĀtuk	-8.86181
‚ĖĀmakes	-8.86205
lk	-8.86293
‚ĖĀworks	-8.86334
‚ĖĀprogram	-8.86481
‚ĖĀlate	-8.8649
1	-8.86579
‚ĖĀcomments	-8.86637
‚ĖĀokay	-8.86776
‚ĖĀrate	-8.86807
‚ĖĀhate	-8.8698
‚ĖĀf	-8.87042
‚ĖĀphysical	-8.87094
‚ĖĀwait	-8.87276
‚ĖĀfinancial	-8.87454
‚ĖĀcanada	-8.8757
‚ĖĀteam	-8.87671
‚ĖĀc	-8.87685
](	-8.87813
‚ĖĀwife	-8.87912
‚ĖĀmother	-8.88005
‚ĖĀdrop	-8.88411
‚ĖĀcheap	-8.88619
‚ĖĀgym	-8.88955
‚ĖĀforward	-8.89098
‚ĖĀpackages	-8.89336
‚ĖĀlol	-8.89455
‚ĖĀtaxes	-8.89469
‚ĖĀg	-8.89595
‚ĖĀmoving	-8.89598
‚ĖĀknowledge	-8.89778
‚ĖĀ+	-8.90032
‚ĖĀdaily	-8.90186
‚ĖĀoften	-8.90277
‚ĖĀps	-8.90347
‚ĖĀsrilankan	-8.9051
‚ĖĀmaths	-8.90639
‚ĖĀai	-8.91095
‚ĖĀrepair	-8.91114
‚ĖĀabove	-8.91148
‚ĖĀinvestment	-8.91287
‚ĖĀfemale	-8.91298
‚ĖĀschools	-8.91352
4	-8.91386
‚ĖĀexplain	-8.91487
‚ĖĀtransfer	-8.91611
‚ĖĀmobitel	-8.91748
the	-8.91839
‚ĖĀlanguage	-8.91871
‚ĖĀcomment	-8.91904
‚ĖĀapplication	-8.92068
‚ĖĀmillion	-8.92097
‚ĖĀhistory	-8.92134
‚ĖĀengineer	-8.92196
‚ĖĀspecific	-8.92324
‚ĖĀreceived	-8.9241
‚ĖĀmatter	-8.92458
‚ĖĀcricket	-8.9251
‚ĖĀhoping	-8.92741
‚ĖĀsinhalese	-8.9292
wards	-8.93026
‚ĖĀrouter	-8.9308
‚ĖĀthree	-8.93122
‚ĖĀdecided	-8.93367
‚ĖĀlegit	-8.93512
‚ĖĀgone	-8.93588
‚ĖĀhappening	-8.93977
‚ĖĀhelpful	-8.94037
‚ĖĀskills	-8.94078
‚ĖĀsim	-8.94362
‚ĖĀlooks	-8.94431
‚ĖĀsite	-8.94638
‚ĖĀseeing	-8.94777
‚ĖĀmain	-8.94864
‚ĖĀtourists	-8.94964
‚ĖĀhappen	-8.95206
‚ĖĀpaying	-8.9536
‚ĖĀreach	-8.95376
‚ĖĀexpect	-8.95489
‚ĖĀitems	-8.95591
‚ĖĀdad	-8.95622
‚ĖĀdigital	-8.95677
‚ĖĀserious	-8.95895
‚ĖĀ100	-8.96062
‚ĖĀgift	-8.96066
‚ĖĀfeels	-8.9611
‚ĖĀstores	-8.96314
‚ĖĀranil	-8.96373
‚ĖĀgames	-8.96732
‚ĖĀtogether	-8.96751
‚ĖĀneeds	-8.96807
‚ĖĀcards	-8.96883
‚ĖĀ18	-8.96992
‚ĖĀnegombo	-8.97182
re	-8.97343
‚ĖĀextra	-8.9738
‚ĖĀroom	-8.9758
‚ĖĀvia	-8.97866
gb	-8.97899
‚ĖĀwants	-8.97941
‚ĖĀeliya	-8.98015
‚ĖĀpresident	-8.98035
‚ĖĀareas	-8.983
us	-8.98345
not	-8.98378
‚ĖĀfather	-8.98828
‚ĖĀisland	-8.98929
‚ĖĀtest	-8.99068
‚ĖĀinsurance	-8.99254
‚ĖĀmarried	-8.99262
‚ĖĀnpp	-8.99532
‚ĖĀrun	-8.99729
‚ĖĀprobably	-8.99919
‚ĖĀinvest	-9.00068
is	-9.00126
‚ĖĀallow	-9.00169
‚ĖĀdm	-9.0052
‚ĖĀgaming	-9.00546
‚ĖĀcertificate	-9.00954
‚ĖĀsigiriya	-9.0098
u	-9.01012
‚ĖĀoutside	-9.01159
‚ĖĀmarketing	-9.01191
‚ĖĀanymore	-9.01672
‚ĖĀselling	-9.0194
to	-9.01971
‚ĖĀset	-9.02168
‚ĖĀhead	-9.02283
‚ĖĀyoung	-9.02377
‚ĖĀde	-9.024
‚ĖĀproduct	-9.02462
an	-9.0247
‚ĖĀnuwara	-9.02509
‚ĖĀv	-9.02545
‚ĖĀbrands	-9.028
‚ĖĀstaying	-9.03081
‚ĖĀyall	-9.03196
‚ĖĀworked	-9.03199
‚ĖĀweird	-9.03295
‚ĖĀpls	-9.03492
‚ĖĀgave	-9.03572
‚ĖĀstock	-9.03828
‚ĖĀproblems	-9.04061
‚ĖĀrecent	-9.04173
‚ĖĀchecked	-9.04576
‚ĖĀstories	-9.04685
‚ĖĀplans	-9.04686
‚ĖĀbrother	-9.04697
‚ĖĀse	-9.0471
‚ĖĀspots	-9.0491
‚ĖĀaverage	-9.04917
‚ĖĀhotels	-9.04955
‚ĖĀalone	-9.05358
‚ĖĀavoid	-9.05366
‚ĖĀprefer	-9.05786
‚ĖĀwhite	-9.05837
‚ĖĀstruggling	-9.06251
‚ĖĀz	-9.06264
‚ĖĀpolitical	-9.06426
‚ĖĀpark	-9.06551
‚ĖĀakd	-9.06727
ra	-9.0676
‚ĖĀways	-9.06942
‚ĖĀfacebook	-9.0695
‚ĖĀticket	-9.06992
rd	-9.0708
‚ĖĀmoment	-9.07204
‚ĖĀbelow	-9.0723
‚ĖĀyes	-9.07273
‚ĖĀproper	-9.07344
‚ĖĀadd	-9.07376
‚ĖĀeasy	-9.07403
‚ĖĀsort	-9.07461
‚ĖĀdifference	-9.07657
‚ĖĀrestaurants	-9.07767
‚ĖĀapplied	-9.08085
‚ĖĀmessage	-9.08146
‚ĖĀworried	-9.08311
‚ĖĀapps	-9.0832
‚ĖĀsecurity	-9.08329
‚ĖĀfollow	-9.08364
‚ĖĀmet	-9.08455
‚ĖĀbuilding	-9.08462
‚ĖĀmental	-9.08701
‚ĖĀenjoy	-9.0878
‚ĖĀjaffna	-9.08795
as	-9.08996
‚ĖĀfelt	-9.09244
‚ĖĀgirlfriend	-9.09274
‚ĖĀcosts	-9.09457
‚ĖĀwoman	-9.09474
‚ĖĀ16	-9.0969
‚ĖĀplus	-9.09924
‚ĖĀhonestly	-9.09993
‚ĖĀwear	-9.10075
what	-9.10172
‚ĖĀmarriage	-9.10239
na	-9.10308
‚ĖĀturn	-9.10559
‚ĖĀexperienced	-9.10871
‚ĖĀconsider	-9.109
‚ĖĀgoes	-9.10957
‚ĖĀ25	-9.11159
‚ĖĀchance	-9.11188
‚ĖĀfocus	-9.11196
‚ĖĀoverseas	-9.11363
‚ĖĀcourses	-9.11652
‚ĖĀmentioned	-9.11726
‚ĖĀguess	-9.11788
‚ĖĀflight	-9.11791
‚ĖĀaware	-9.11827
‚ĖĀwar	-9.11918
‚ĖĀoriginal	-9.12044
‚ĖĀmostly	-9.12103
‚ĖĀlink	-9.12292
‚ĖĀcuz	-9.12345
‚ĖĀsubreddit	-9.12393
‚ĖĀmale	-9.12452
‚ĖĀspeak	-9.12546
‚ĖĀbanks	-9.1258
‚ĖĀdrivers	-9.126
‚ĖĀexchange	-9.12677
‚ĖĀpc	-9.12786
en	-9.12805
‚ĖĀphysics	-9.12848
‚ĖĀreport	-9.1292
‚ĖĀanywhere	-9.13117
‚ĖĀinterest	-9.13191
‚ĖĀbehind	-9.13288
‚ĖĀhospital	-9.13359
‚ĖĀconnect	-9.13362
‚ĖĀlocals	-9.13551
‚ĖĀcoast	-9.13785
‚ĖĀvote	-9.1396
‚ĖĀsong	-9.13997
‚ĖĀfair	-9.14217
‚ĖĀmine	-9.14225
‚ĖĀreceive	-9.14398
‚ĖĀ19	-9.14503
‚ĖĀmiddle	-9.14536
‚ĖĀals	-9.14559
‚ĖĀsent	-9.14574
‚ĖĀ50	-9.14622
‚ĖĀn	-9.14689
‚ĖĀconfused	-9.14759
‚ĖĀhuge	-9.14761
‚ĖĀdoctors	-9.15082
‚ĖĀfoundation	-9.15333
‚ĖĀrather	-9.155
‚ĖĀgiving	-9.15511
‚ĖĀsomewhere	-9.15544
‚ĖĀalong	-9.1555
‚ĖĀfinally	-9.15561
‚ĖĀmasters	-9.15695
‚ĖĀwilling	-9.15732
‚ĖĀmultiple	-9.15749
‚ĖĀallowed	-9.15954
‚ĖĀdegrees	-9.16042
‚ĖĀcs	-9.16084
‚ĖĀwatching	-9.16092
‚ĖĀcars	-9.16144
‚ĖĀchild	-9.16247
‚ĖĀdelivery	-9.16273
‚ĖĀapple	-9.16329
‚ĖĀpath	-9.1641
‚ĖĀoffers	-9.1648
‚ĖĀcharge	-9.16766
‚ĖĀfake	-9.16793
v	-9.16806
‚ĖĀsamsung	-9.17013
‚ĖĀliterally	-9.17016
up	-9.17156
‚ĖĀanswer	-9.17167
‚ĖĀparts	-9.17197
‚ĖĀremote	-9.17202
‚ĖĀsolo	-9.1724
‚ĖĀchildren	-9.17262
‚ĖĀride	-9.17336
‚ĖĀfees	-9.17577
‚ĖĀtrust	-9.1772
‚ĖĀtaken	-9.17763
‚ĖĀinstagram	-9.17769
‚ĖĀinterview	-9.17824
‚ĖĀrestaurant	-9.17886
‚ĖĀrange	-9.1793
‚ĖĀcertain	-9.17953
‚ĖĀdevelopment	-9.18034
‚ĖĀcontent	-9.18038
time	-9.18055
‚ĖĀpickme	-9.18076
‚ĖĀdecember	-9.18288
‚ĖĀhit	-9.18291
‚ĖĀcreate	-9.1854
‚ĖĀtomorrow	-9.18783
‚ĖĀlist	-9.18921
‚ĖĀcustomer	-9.18938
‚ĖĀreturn	-9.18974
‚ĖĀcomplete	-9.18975
‚ĖĀdifficult	-9.18978
]	-9.18994
‚ĖĀmovie	-9.19187
‚ĖĀvalue	-9.19324
‚ĖĀx	-9.19513
‚ĖĀtransport	-9.1954
‚ĖĀincluding	-9.19625
‚ĖĀeconomic	-9.19668
‚ĖĀok	-9.19794
se	-9.1999
‚ĖĀcut	-9.20196
‚ĖĀguide	-9.20247
‚ĖĀexams	-9.20267
‚ĖĀexample	-9.20473
‚ĖĀvideos	-9.20596
‚ĖĀmid	-9.20927
‚ĖĀpaper	-9.21012
‚ĖĀexplore	-9.21084
‚ĖĀyala	-9.21147
‚ĖĀcompletely	-9.21188
le	-9.21412
‚ĖĀapplying	-9.21518
‚ĖĀprevious	-9.21592
‚ĖĀmoved	-9.21634
‚ĖĀroute	-9.21766
‚ĖĀdecision	-9.21789
‚ĖĀperiod	-9.21789
‚ĖĀkid	-9.21809
‚ĖĀ11	-9.2182
‚ĖĀrecommendation	-9.21828
‚ĖĀsites	-9.21992
‚ĖĀrandom	-9.22122
‚ĖĀgenuine	-9.22386
‚ĖĀimportant	-9.22399
srilanka	-9.22445
‚ĖĀpixel	-9.22448
‚ĖĀactivities	-9.22456
‚ĖĀfinal	-9.22557
ic	-9.22823
‚ĖĀaccess	-9.22977
est	-9.23121
at	-9.2325
‚ĖĀchoice	-9.234
‚ĖĀ4.	-9.23422
‚ĖĀiit	-9.23585
‚ĖĀpreferably	-9.23624
‚ĖĀcustoms	-9.23914
‚ĖĀrates	-9.23922
‚ĖĀnetwork	-9.23954
‚ĖĀinside	-9.23974
‚ĖĀline	-9.24089
‚ĖĀ2025	-9.2409
‚ĖĀmonthly	-9.24101
‚ĖĀpayments	-9.24162
‚ĖĀcontext	-9.24325
‚ĖĀwebsites	-9.24388
‚ĖĀlocation	-9.24521
‚ĖĀfigure	-9.24576
‚ĖĀevents	-9.24662
‚ĖĀfolks	-9.24666
‚ĖĀpass	-9.24728
‚ĖĀofficial	-9.24738
‚ĖĀpre	-9.24892
‚ĖĀwelcome	-9.25041
‚ĖĀmajor	-9.25139
‚ĖĀpopular	-9.25146
‚ĖĀhalf	-9.25154
‚ĖĀbody	-9.25459
‚ĖĀsave	-9.25506
‚ĖĀcool	-9.25648
‚ĖĀphones	-9.26
‚ĖĀreasonable	-9.26286
‚ĖĀcant	-9.26321
‚ĖĀemail	-9.26529
‚ĖĀsorry	-9.26604
‚ĖĀsex	-9.26622
‚ĖĀvehicles	-9.26646
‚ĖĀbill	-9.26681
‚ĖĀshoes	-9.267
‚ĖĀ17	-9.26759
‚ĖĀfriendly	-9.27023
‚ĖĀlevels	-9.27219
‚ĖĀchannel	-9.27286
‚ĖĀyesterday	-9.27356
ion	-9.27652
z	-9.27746
‚ĖĀcompleted	-9.27829
‚ĖĀguidance	-9.2792
com	-9.27944
‚ĖĀhandle	-9.27951
‚ĖĀwish	-9.28032
‚ĖĀfast	-9.28169
‚ĖĀspecial	-9.28348
‚ĖĀcollege	-9.28406
‚ĖĀclothes	-9.28493
do	-9.2866
‚ĖĀstuck	-9.28765
‚ĖĀskin	-9.28767
ma	-9.29023
‚ĖĀwestern	-9.29063
‚ĖĀclear	-9.29137
‚ĖĀmoratuwa	-9.29357
no	-9.29363
‚ĖĀfront	-9.29691
‚ĖĀprofessional	-9.29761
‚ĖĀloan	-9.29829
‚ĖĀenter	-9.30569
‚ĖĀfix	-9.30593
‚ĖĀfee	-9.30629
‚ĖĀidk	-9.30647
‚ĖĀleaving	-9.3077
‚ĖĀspecifically	-9.30794
‚ĖĀwarranty	-9.31061
‚ĖĀcoffee	-9.31075
‚ĖĀaccording	-9.31328
‚ĖĀinvesting	-9.31454
‚ĖĀmanage	-9.31477
‚ĖĀpotential	-9.31576
‚ĖĀapril	-9.31682
‚ĖĀred	-9.3177
‚ĖĀfiber	-9.31936
‚ĖĀafford	-9.31966
‚ĖĀsever	-9.31984
‚ĖĀmissing	-9.32167
‚ĖĀterm	-9.32212
‚ĖĀdirectly	-9.32277
‚ĖĀclothing	-9.32542
‚ĖĀreviews	-9.32613
‚ĖĀadvise	-9.32711
‚ĖĀmedicine	-9.3276
‚ĖĀmeans	-9.32862
‚ĖĀbasic	-9.33057
‚ĖĀmodel	-9.33122
‚ĖĀfeedback	-9.3341
‚ĖĀhutch	-9.33411
‚ĖĀrunning	-9.33413
‚ĖĀfit	-9.33422
‚ĖĀapparently	-9.33429
‚ĖĀdesign	-9.33745
‚ĖĀblack	-9.34023
‚ĖĀarrival	-9.34329
‚ĖĀsister	-9.34556
‚ĖĀ??	-9.34595
‚ĖĀwhatsapp	-9.34633
‚ĖĀswitch	-9.34638
‚ĖĀusers	-9.34866
if	-9.35085
‚ĖĀbooking	-9.35429
me	-9.35447
‚ĖĀk	-9.35511
‚ĖĀlooked	-9.35584
‚ĖĀwonder	-9.35638
‚ĖĀshy	-9.35831
‚ĖĀdiploma	-9.36087
‚ĖĀlack	-9.3611
‚ĖĀrequired	-9.36188
‚ĖĀ14	-9.36374
‚ĖĀstation	-9.36381
‚ĖĀposition	-9.36401
‚ĖĀletter	-9.36429
‚ĖĀamong	-9.36471
‚ĖĀslow	-9.36474
‚ĖĀdr	-9.36498
‚ĖĀwhats	-9.36616
‚ĖĀhonest	-9.36623
‚ĖĀhell	-9.36641
year	-9.37183
‚ĖĀcover	-9.37246
‚ĖĀcampus	-9.37325
‚ĖĀworse	-9.37356
‚ĖĀwriting	-9.37381
‚ĖĀreading	-9.37403
‚ĖĀknown	-9.37425
‚ĖĀlight	-9.37636
‚ĖĀtopic	-9.37765
‚ĖĀaddress	-9.37805
‚ĖĀnights	-9.37867
rs	-9.37899
ity	-9.37955
‚ĖĀamazing	-9.3797
‚ĖĀcalls	-9.38114
‚ĖĀview	-9.3812
‚ĖĀpursue	-9.38281
‚ĖĀspace	-9.38285
‚ĖĀ24	-9.38378
‚ĖĀseriously	-9.38381
‚ĖĀshipping	-9.38615
‚ĖĀgets	-9.38632
7	-9.38686
‚ĖĀcurrency	-9.38915
‚ĖĀchanged	-9.38952
‚ĖĀactual	-9.39157
‚ĖĀdocuments	-9.39197
‚ĖĀclub	-9.39207
‚ĖĀjanuary	-9.39231
‚ĖĀdog	-9.39304
for	-9.39348
pm	-9.39527
‚ĖĀrupees	-9.3976
‚ĖĀeconomy	-9.39853
‚ĖĀwalk	-9.39881
‚ĖĀexactly	-9.39884
‚ĖĀ2023	-9.39888
‚ĖĀd	-9.40054
‚ĖĀrest	-9.40111
‚ĖĀfact	-9.40264
‚ĖĀanyway	-9.40309
‚ĖĀwifi	-9.40507
‚ĖĀunfortunately	-9.40508
‚ĖĀwaiting	-9.40662
‚ĖĀcontinue	-9.40681
‚ĖĀevent	-9.40745
‚ĖĀhot	-9.40815
‚ĖĀspot	-9.40823
‚ĖĀrecommended	-9.40926
‚ĖĀform	-9.40993
‚ĖĀproperty	-9.41456
‚ĖĀtakes	-9.41546
‚ĖĀcalling	-9.41559
‚ĖĀdownload	-9.41661
‚ĖĀ13	-9.41707
‚ĖĀworst	-9.41776
we	-9.41787
‚ĖĀpersonally	-9.42002
‚ĖĀjourney	-9.42097
‚ĖĀparties	-9.42127
‚ĖĀcheaper	-9.42168
‚ĖĀordered	-9.42219
‚ĖĀchat	-9.42249
‚ĖĀsound	-9.42603
‚ĖĀquick	-9.42629
‚ĖĀnic	-9.42848
‚ĖĀbuses	-9.42852
‚ĖĀmention	-9.42965
‚ĖĀaccounts	-9.43391
‚ĖĀinteresting	-9.43443
‚ĖĀterms	-9.43477
‚ĖĀgf	-9.43479
‚ĖĀbay	-9.43516
‚ĖĀminutes	-9.43673
‚ĖĀlonger	-9.43681
ya	-9.43724
‚ĖĀbattery	-9.43743
‚ĖĀid	-9.43918
‚ĖĀfurther	-9.44059
‚ĖĀcrazy	-9.44061
‚ĖĀhold	-9.44073
‚ĖĀeta	-9.44156
‚ĖĀpm	-9.44162
la	-9.44181
‚ĖĀsubjects	-9.44338
‚ĖĀnotice	-9.44384
‚ĖĀbackground	-9.44405
‚ĖĀpage	-9.44446
‚ĖĀweb	-9.44913
‚ĖĀfixed	-9.4493
‚ĖĀwise	-9.45062
‚ĖĀbaby	-9.45073
‚ĖĀtour	-9.45074
‚ĖĀimprove	-9.45322
‚ĖĀbreak	-9.45413
day	-9.45487
‚ĖĀgroups	-9.45549
".	-9.45703
‚ĖĀvisited	-9.45722
‚ĖĀsimple	-9.4573
‚ĖĀchemistry	-9.45748
‚ĖĀseptember	-9.45748
‚ĖĀjuly	-9.45775
‚ĖĀentire	-9.45999
‚ĖĀmarch	-9.46089
‚ĖĀready	-9.46216
‚ĖĀshows	-9.46321
‚ĖĀlarge	-9.46322
‚ĖĀpassed	-9.46614
‚ĖĀstaff	-9.46741
‚ĖĀspending	-9.47043
‚ĖĀolder	-9.47057
‚ĖĀborn	-9.47128
ve	-9.47284
‚ĖĀaffect	-9.47383
‚ĖĀextremely	-9.47446
‚ĖĀclean	-9.47469
‚ĖĀceylon	-9.47473
‚ĖĀaction	-9.47486
‚ĖĀclubs	-9.47489
‚ĖĀconsidered	-9.47668
‚ĖĀict	-9.47751
less	-9.47882
‚ĖĀact	-9.48045
‚ĖĀlives	-9.48068
‚ĖĀbirthday	-9.48119
‚ĖĀhusband	-9.48121
‚ĖĀbsc	-9.48156
‚ĖĀcorrect	-9.48156
‚ĖĀtill	-9.48173
‚ĖĀ21	-9.48191
ro	-9.48236
‚ĖĀbalance	-9.4836
‚ĖĀreasons	-9.48363
‚ĖĀmiss	-9.48526
‚ĖĀdrink	-9.48591
‚ĖĀlower	-9.48657
‚ĖĀnorth	-9.48845
‚ĖĀbuddhist	-9.48864
‚ĖĀstand	-9.48922
‚ĖĀrelationships	-9.49027
‚ĖĀhappens	-9.49083
‚ĖĀplaying	-9.49102
‚ĖĀpolitics	-9.4918
but	-9.49184
‚ĖĀfinance	-9.49228
‚ĖĀgenuinely	-9.49233
‚ĖĀopportunity	-9.49495
‚ĖĀurgent	-9.4953
‚ĖĀco	-9.49599
‚ĖĀmainly	-9.49652
‚ĖĀstraight	-9.49851
‚ĖĀsense	-9.49881
‚ĖĀl	-9.50029
‚ĖĀforeigners	-9.50127
‚ĖĀsupposed	-9.5015
ation	-9.50416
‚ĖĀcompar	-9.50451
ies	-9.50501
‚ĖĀpaypal	-9.50556
‚ĖĀgold	-9.50928
‚ĖĀtourism	-9.50932
‚ĖĀsearching	-9.51128
so	-9.5116
‚ĖĀsubject	-9.51309
‚ĖĀseason	-9.51405
‚ĖĀusa	-9.51551
‚ĖĀincrease	-9.51566
‚ĖĀupdate	-9.516
‚ĖĀscared	-9.51653
‚ĖĀrice	-9.51655
‚ĖĀsports	-9.51699
‚ĖĀhour	-9.51701
20	-9.51945
‚ĖĀtaxi	-9.52261
‚ĖĀtraffic	-9.52339
‚ĖĀex	-9.52392
‚ĖĀresult	-9.52394
‚ĖĀhire	-9.52447
‚ĖĀpoor	-9.52648
‚ĖĀdinner	-9.52711
‚ĖĀlk	-9.5281
‚ĖĀdespi	-9.52925
‚ĖĀlimit	-9.53032
‚ĖĀweight	-9.53096
‚ĖĀrequirements	-9.53324
old	-9.53396
‚ĖĀrequest	-9.53419
‚ĖĀoctober	-9.53432
‚ĖĀjune	-9.5347
‚ĖĀplatform	-9.53496
‚ĖĀphoto	-9.53498
‚ĖĀsafety	-9.53797
‚ĖĀgreen	-9.53824
‚ĖĀaugust	-9.53829
‚ĖĀstreet	-9.53871
‚ĖĀsource	-9.53906
‚ĖĀbio	-9.54026
‚ĖĀearning	-9.54058
‚ĖĀchoosing	-9.54139
‚ĖĀdaraz	-9.54152
‚ĖĀboy	-9.54275
‚ĖĀmaster	-9.54281
ur	-9.5434
‚ĖĀmajority	-9.54537
‚ĖĀengineers	-9.54994
‚ĖĀcat	-9.55198
‚ĖĀbritish	-9.55263
‚ĖĀnumbers	-9.55291
‚ĖĀresources	-9.55358
‚ĖĀanswers	-9.55457
‚ĖĀcode	-9.55497
‚ĖĀnames	-9.55555
‚ĖĀrole	-9.55661
‚ĖĀwords	-9.55865
‚ĖĀsad	-9.55936
‚ĖĀtotal	-9.55959
‚ĖĀcommercial	-9.55996
‚ĖĀfailed	-9.56091
)?	-9.56384
‚ĖĀsolution	-9.56453
‚ĖĀlately	-9.56489
‚ĖĀ23	-9.56559
‚ĖĀstupid	-9.56731
‚ĖĀreply	-9.56845
‚ĖĀprograms	-9.56922
‚ĖĀmembers	-9.57042
‚ĖĀnote	-9.5707
‚ĖĀsale	-9.57241
‚ĖĀmovies	-9.57308
‚ĖĀobtain	-9.57314
‚ĖĀsavings	-9.57372
‚ĖĀaccept	-9.57416
‚ĖĀfaced	-9.57421
‚ĖĀfuck	-9.57437
‚ĖĀcontrol	-9.57603
‚ĖĀmigrate	-9.57751
‚ĖĀdubai	-9.5788
‚ĖĀentry	-9.57896
he	-9.57957
‚ĖĀfan	-9.58195
‚ĖĀcultural	-9.58211
‚ĖĀemployees	-9.58223
‚ĖĀmanager	-9.58423
‚ĖĀboys	-9.58588
ting	-9.58707
‚ĖĀsafari	-9.58755
‚ĖĀweekend	-9.58782
‚ĖĀwhatever	-9.58791
sri	-9.58908
‚ĖĀ40	-9.58934
‚ĖĀtechnology	-9.59009
‚ĖĀimmigration	-9.59035
‚ĖĀteacher	-9.59171
‚ĖĀrich	-9.59387
‚ĖĀnovember	-9.59415
like	-9.59685
‚ĖĀsingapore	-9.59783
‚ĖĀsociety	-9.59786
‚ĖĀarugam	-9.5979
‚ĖĀtraditional	-9.59869
‚ĖĀdirect	-9.59871
‚ĖĀscreen	-9.60036
‚ĖĀdead	-9.60135
‚ĖĀ!!	-9.60177
‚ĖĀabsolutely	-9.60198
‚ĖĀexpenses	-9.60281
‚ĖĀsector	-9.6029
‚ĖĀtreatment	-9.60306
‚ĖĀword	-9.60353
ri	-9.60483
‚ĖĀweligama	-9.60604
‚ĖĀredditors	-9.60642
‚ĖĀcompare	-9.60658
‚ĖĀselected	-9.60689
‚ĖĀmuslim	-9.60726
‚ĖĀasia	-9.60807
‚ĖĀdecide	-9.60835
‚ĖĀbooked	-9.60869
‚ĖĀshopping	-9.60954
‚ĖĀfacing	-9.60965
‚ĖĀapartment	-9.61099
‚ĖĀprojects	-9.61208
‚ĖĀeurope	-9.61347
‚ĖĀeast	-9.61372
‚ĖĀaliexpress	-9.61743
‚ĖĀsleep	-9.61794
‚ĖĀholiday	-9.6187
‚ĖĀcitizen	-9.61891
‚ĖĀeye	-9.61893
‚ĖĀstopped	-9.62133
‚ĖĀspeaking	-9.62221
‚ĖĀincident	-9.62267
‚ĖĀboard	-9.62511
‚ĖĀrock	-9.62543
‚ĖĀappointment	-9.62667
‚ĖĀglobal	-9.62879
‚ĖĀtruly	-9.62923
‚ĖĀnature	-9.62925
‚ĖĀsajith	-9.62947
out	-9.62965
‚ĖĀbusinesses	-9.63111
‚ĖĀmilk	-9.63144
‚ĖĀplatforms	-9.63242
‚ĖĀbtw	-9.63363
‚ĖĀtin	-9.63453
ive	-9.63471
my	-9.6354
‚ĖĀanura	-9.63807
‚ĖĀbeaches	-9.63809
‚ĖĀsurvey	-9.63877
‚ĖĀpermit	-9.63878
‚ĖĀlimited	-9.63914
‚ĖĀrental	-9.63976
‚ĖĀexcept	-9.64111
‚ĖĀcrisis	-9.64128
‚ĖĀtrouble	-9.64289
‚ĖĀur	-9.6436
‚ĖĀapproach	-9.64464
ary	-9.64497
‚ĖĀwaste	-9.64661
‚ĖĀbenefits	-9.64847
‚ĖĀw	-9.64874
‚ĖĀposting	-9.64912
‚ĖĀimpact	-9.64936
‚ĖĀkept	-9.64942
‚ĖĀcondition	-9.65077
‚ĖĀfunds	-9.65086
‚ĖĀgrade	-9.65266
‚ĖĀillegal	-9.653
‚ĖĀhearing	-9.65326
‚ĖĀbunch	-9.6535
ment	-9.6539
‚ĖĀsize	-9.65447
‚ĖĀalternative	-9.65463
‚ĖĀdude	-9.65515
‚ĖĀgen	-9.65635
‚ĖĀbroke	-9.65644
‚ĖĀwin	-9.65735
‚ĖĀminimum	-9.65772
‚ĖĀtown	-9.65944
‚ĖĀdiscuss	-9.66124
‚ĖĀenvironment	-9.66224
‚ĖĀfully	-9.66448
‚ĖĀcomfortable	-9.6659
‚ĖĀtoxic	-9.66605
‚ĖĀrules	-9.6694
‚ĖĀsurgery	-9.66999
‚ĖĀboyfriend	-9.67021
6	-9.67044
‚ĖĀ22	-9.67077
‚ĖĀvacation	-9.67184
‚ĖĀdeposit	-9.67199
‚ĖĀrefund	-9.67241
‚ĖĀpeak	-9.67459
‚ĖĀpain	-9.67514
‚ĖĀdream	-9.6758
‚ĖĀinstitute	-9.67617
‚ĖĀsold	-9.67756
‚ĖĀusual	-9.67787
‚ĖĀtrade	-9.67792
‚ĖĀforeigner	-9.67798
‚ĖĀsmart	-9.6783
‚ĖĀtraining	-9.67954
‚ĖĀconversation	-9.68024
‚ĖĀversion	-9.68035
‚ĖĀeasily	-9.68252
‚ĖĀcitizenship	-9.68255
‚ĖĀposted	-9.68279
‚ĖĀheart	-9.6831
‚ĖĀstrong	-9.68575
‚ĖĀsampath	-9.68684
‚ĖĀattention	-9.68684
‚ĖĀfavorite	-9.68863
‚ĖĀreligion	-9.68874
‚ĖĀtelling	-9.68951
|	-9.69071
‚ĖĀowner	-9.69111
‚ĖĀupcoming	-9.69139
‚ĖĀmatch	-9.69168
‚ĖĀyounger	-9.69224
‚ĖĀrisk	-9.69249
‚ĖĀtemple	-9.69297
‚ĖĀstep	-9.6931
‚ĖĀrespect	-9.69362
‚ĖĀbirth	-9.69495
‚ĖĀhidden	-9.69535
‚ĖĀsenior	-9.69743
‚ĖĀrain	-9.69828
‚ĖĀsearch	-9.69911
."	-9.70078
‚ĖĀoverall	-9.70204
‚ĖĀended	-9.70361
co	-9.70423
‚ĖĀgives	-9.70562
‚ĖĀvibe	-9.70605
‚ĖĀj	-9.70772
‚ĖĀunique	-9.70823
‚ĖĀamazon	-9.70825
‚ĖĀlondon	-9.70831
li	-9.7099
man	-9.70992
‚ĖĀoffered	-9.71026
‚ĖĀsongs	-9.71102
‚ĖĀremove	-9.71137
‚ĖĀexpress	-9.71266
‚ĖĀpractice	-9.71359
‚ĖĀevening	-9.71375
‚ĖĀtaste	-9.71579
‚ĖĀprotein	-9.71701
‚ĖĀmedium	-9.71704
‚ĖĀcrypto	-9.71715
‚ĖĀairlines	-9.71943
‚ĖĀcamera	-9.71954
‚ĖĀfb	-9.72058
‚ĖĀdisplay	-9.72161
‚ĖĀdemand	-9.72344
‚ĖĀfilm	-9.72373
‚ĖĀcustom	-9.72602
‚ĖĀtext	-9.72641
‚ĖĀcourt	-9.7278
‚ĖĀprocedure	-9.72786
‚ĖĀadult	-9.72801
‚ĖĀunderstanding	-9.72853
‚ĖĀexploring	-9.72995
‚ĖĀpursuing	-9.72995
‚ĖĀdepartment	-9.7323
‚ĖĀcivil	-9.73433
‚ĖĀregistered	-9.73618
‚ĖĀminister	-9.73687
‚ĖĀpurchased	-9.73739
‚ĖĀfucking	-9.73758
how	-9.73829
‚ĖĀsalaries	-9.73882
‚ĖĀfibre	-9.7389
‚ĖĀannoying	-9.73913
‚ĖĀthird	-9.73923
‚ĖĀfall	-9.73943
‚ĖĀbecoming	-9.74018
‚ĖĀchannels	-9.7403
‚ĖĀcharges	-9.74146
gotten	-9.74215
ne	-9.74252
‚ĖĀdefinitely	-9.74359
‚ĖĀchina	-9.7437
‚ĖĀeveryday	-9.74372
‚ĖĀbeginner	-9.74578
‚ĖĀmethod	-9.7459
‚ĖĀtouch	-9.74594
‚ĖĀteachers	-9.74656
‚ĖĀsimply	-9.74784
‚ĖĀparliament	-9.74848
‚ĖĀbar	-9.75022
‚ĖĀseries	-9.75255
‚ĖĀobviously	-9.75291
‚ĖĀfinished	-9.7537
wa	-9.75468
‚ĖĀtrincomalee	-9.75685
‚ĖĀhnd	-9.75694
‚ĖĀrid	-9.75856
‚ĖĀhuman	-9.75983
‚ĖĀcafe	-9.76017
‚ĖĀauthentic	-9.76138
‚ĖĀfear	-9.76139
‚ĖĀlunch	-9.76153
‚ĖĀapart	-9.76164
‚ĖĀbanking	-9.76169
‚ĖĀapproved	-9.76212
‚ĖĀelephant	-9.76394
‚ĖĀwest	-9.76497
‚ĖĀstudied	-9.76591
‚ĖĀsharing	-9.76616
da	-9.76693
‚ĖĀpoliticians	-9.7676
‚ĖĀscore	-9.76945
‚ĖĀadditional	-9.77007
‚ĖĀfresh	-9.77013
ce	-9.77048
‚ĖĀjapan	-9.77049
‚ĖĀeverywhere	-9.77059
‚ĖĀcentral	-9.7707
‚ĖĀproperly	-9.77181
ha	-9.77286
‚ĖĀsales	-9.77447
presidential	-9.77447
‚ĖĀperfect	-9.77456
il	-9.77556
ness	-9.7766
‚ĖĀport	-9.77848
‚ĖĀfile	-9.77868
‚ĖĀlaws	-9.77904
‚ĖĀsexual	-9.7795
‚ĖĀikman	-9.77976
‚ĖĀinvolved	-9.7799
‚ĖĀdumb	-9.78014
10	-9.78065
‚ĖĀarrive	-9.78134
‚ĖĀchill	-9.78256
‚ĖĀbachelor	-9.78267
‚ĖĀnecessary	-9.78438
‚ĖĀthailand	-9.78458
‚ĖĀsending	-9.78501
‚ĖĀintern	-9.78598
‚ĖĀlose	-9.78602
ar	-9.78646
‚ĖĀ200	-9.78704
‚ĖĀvalid	-9.78716
‚ĖĀrelative	-9.78721
‚ĖĀcurry	-9.78906
‚ĖĀunawatuna	-9.78929
‚ĖĀcmb	-9.78955
‚ĖĀdeep	-9.79281
‚ĖĀsun	-9.79476
‚ĖĀattack	-9.79493
‚ĖĀlead	-9.7985
‚ĖĀcatch	-9.79908
rought	-9.79925
‚ĖĀscene	-9.80134
‚ĖĀundergraduate	-9.8014
‚ĖĀluck	-9.80265
‚ĖĀwrite	-9.80322
‚ĖĀthemselves	-9.80323
‚ĖĀtrustworthy	-9.80336
‚ĖĀindividuals	-9.80438
‚ĖĀattempt	-9.80618
‚ĖĀpicture	-9.8062
‚ĖĀbox	-9.80646
‚ĖĀgrow	-9.80734
‚ĖĀart	-9.80784
‚ĖĀladies	-9.80812
‚ĖĀsit	-9.81001
ch	-9.81045
‚ĖĀmods	-9.81064
‚ĖĀdeath	-9.81101
‚ĖĀcenter	-9.8111
‚ĖĀadded	-9.81151
‚ĖĀexpected	-9.81196
‚ĖĀregular	-9.81227
‚ĖĀloved	-9.81237
‚ĖĀactive	-9.8174
‚ĖĀfashion	-9.8175
‚ĖĀimported	-9.81754
mbps	-9.81761
‚ĖĀregister	-9.81806
‚ĖĀfund	-9.82009
‚ĖĀresponse	-9.82069
‚ĖĀdebit	-9.82116
‚ĖĀdark	-9.8222
‚ĖĀfaculty	-9.82239
‚ĖĀduty	-9.82245
‚ĖĀstatus	-9.82253
‚ĖĀitself	-9.82401
‚ĖĀcons	-9.8243
‚ĖĀpresent	-9.82448
‚ĖĀac	-9.82495
‚ĖĀimporting	-9.82531
‚ĖĀacademic	-9.82602
‚ĖĀ500	-9.82658
‚ĖĀban	-9.8271
‚ĖĀreceiving	-9.82733
‚ĖĀanxiety	-9.82735
‚ĖĀtiktok	-9.82735
‚ĖĀrant	-9.82819
‚ĖĀtho	-9.8285
ni	-9.83061
‚ĖĀsignificant	-9.83169
which	-9.83225
‚ĖĀragging	-9.83251
‚ĖĀlisten	-9.83289
‚ĖĀads	-9.83324
‚ĖĀoffering	-9.83403
‚ĖĀpr	-9.83458
‚ĖĀmeaning	-9.8349
‚ĖĀstandard	-9.83553
‚ĖĀya	-9.83758
‚ĖĀfish	-9.83889
‚ĖĀmeeting	-9.83977
‚ĖĀ300	-9.84101
‚ĖĀitem	-9.84106
‚ĖĀpractical	-9.84207
‚ĖĀconnections	-9.84223
‚ĖĀhr	-9.84237
‚ĖĀive	-9.8425
8	-9.84268
‚ĖĀlaptops	-9.84317
‚ĖĀpositive	-9.84715
‚ĖĀtrack	-9.84894
‚ĖĀreview	-9.85058
‚ĖĀpremium	-9.85196
go	-9.8524
‚ĖĀba	-9.85363
this	-9.8539
‚ĖĀselect	-9.85469
‚ĖĀqualifications	-9.85515
‚ĖĀinsight	-9.85536
‚ĖĀsunday	-9.85556
‚ĖĀ5.	-9.85634
‚ĖĀelectricity	-9.85693
‚ĖĀgrowth	-9.85738
‚ĖĀinput	-9.85769
‚ĖĀideally	-9.85801
‚ĖĀppl	-9.85835
end	-9.8597
be	-9.86107
‚ĖĀshowing	-9.86188
‚ĖĀsuitable	-9.86201
‚ĖĀwtf	-9.86201
‚ĖĀfuel	-9.86207
‚ĖĀdear	-9.86297
‚ĖĀtreat	-9.86541
‚ĖĀmachine	-9.86546
‚ĖĀregistration	-9.86547
‚ĖĀturned	-9.86552
ka	-9.86574
‚ĖĀpressure	-9.86601
‚ĖĀimage	-9.86629
‚ĖĀblood	-9.86695
‚ĖĀchicken	-9.86709
‚ĖĀclearly	-9.86812
‚ĖĀflying	-9.86904
‚ĖĀlikely	-9.86951
‚ĖĀmacbook	-9.87055
‚ĖĀgraphic	-9.87089
‚ĖĀunit	-9.87162
‚ĖĀclaim	-9.87166
‚ĖĀ26	-9.87175
‚ĖĀknew	-9.87208
‚ĖĀdress	-9.87235
‚ĖĀfort	-9.87268
‚ĖĀconcerned	-9.8734
‚ĖĀcreated	-9.87427
‚ĖĀship	-9.87459
‚ĖĀloss	-9.87563
‚ĖĀdistrict	-9.87566
‚ĖĀnearby	-9.87727
‚ĖĀeating	-9.87982
‚ĖĀcustomers	-9.88007
‚ĖĀwi	-9.88108
‚ĖĀseat	-9.88194
‚ĖĀexcited	-9.8823
‚ĖĀdouble	-9.8824
‚ĖĀsuddenly	-9.88262
ted	-9.88274
‚ĖĀreligious	-9.88274
‚ĖĀmodels	-9.88342
‚ĖĀalot	-9.88437
‚ĖĀdogs	-9.8845
‚ĖĀcafes	-9.88461
9	-9.88665
‚ĖĀfebruary	-9.88755
‚ĖĀjapanese	-9.88761
‚ĖĀdollars	-9.88763
‚ĖĀreality	-9.88786
‚ĖĀhealthy	-9.88955
‚ĖĀma	-9.89044
‚ĖĀalternatives	-9.89049
‚ĖĀdeveloper	-9.89155
‚ĖĀremoved	-9.89395
‚ĖĀworkers	-9.89456
arious	-9.89547
‚ĖĀmistake	-9.89614
‚ĖĀagent	-9.89711
‚ĖĀcasual	-9.89728
cc	-9.89733
‚ĖĀfamous	-9.89794
‚ĖĀultra	-9.89799
colombo	-9.89826
‚ĖĀmax	-9.8988
‚ĖĀindividual	-9.90121
‚ĖĀcoconut	-9.90186
‚ĖĀmessages	-9.90212
‚ĖĀeasier	-9.90304
‚ĖĀjvp	-9.90348
‚ĖĀcup	-9.90411
‚ĖĀinternships	-9.90642
‚ĖĀsurf	-9.90778
‚ĖĀ2000	-9.90798
‚ĖĀbroadband	-9.9083
‚ĖĀbeyond	-9.9083
‚ĖĀadhd	-9.90832
‚ĖĀimmediately	-9.90853
‚ĖĀtuition	-9.90854
‚ĖĀvat	-9.90941
ous	-9.91261
‚ĖĀdiscussion	-9.91274
‚ĖĀamerican	-9.91281
ist	-9.91307
‚ĖĀsounds	-9.91361
‚ĖĀapproval	-9.91369
‚ĖĀplanned	-9.91373
‚ĖĀyourself	-9.91406
‚ĖĀtrains	-9.91555
‚ĖĀideal	-9.91718
‚ĖĀvoting	-9.91894
‚ĖĀnegative	-9.91903
‚ĖĀparticularly	-9.91982
‚ĖĀcommerce	-9.91987
‚ĖĀh	-9.92107
‚ĖĀgraduate	-9.92232
‚ĖĀnone	-9.92278
‚ĖĀgeneration	-9.92317
‚ĖĀbigge	-9.92477
‚ĖĀla	-9.92632
‚ĖĀowners	-9.92823
‚ĖĀcandidate	-9.92849
‚ĖĀsign	-9.92874
24	-9.92878
‚ĖĀteach	-9.92931
‚ĖĀstartup	-9.92952
‚ĖĀspent	-9.92967
‚ĖĀgod	-9.92974
‚ĖĀmba	-9.92983
‚ĖĀ60	-9.93052
one	-9.93083
ish	-9.93098
‚ĖĀbro	-9.93234
ge	-9.93303
q	-9.93318
‚ĖĀol	-9.93367
‚ĖĀthrow	-9.93485
‚ĖĀtired	-9.93515
‚ĖĀltte	-9.93538
‚ĖĀwhenever	-9.9357
‚ĖĀlocally	-9.93679
‚ĖĀsystems	-9.93712
‚ĖĀstyle	-9.93919
‚ĖĀshot	-9.9394
‚ĖĀexist	-9.94039
‚ĖĀvaluable	-9.94048
‚ĖĀcreating	-9.94048
‚ĖĀtrcsl	-9.94076
el	-9.94141
ie	-9.94152
‚ĖĀanti	-9.9434
‚ĖĀmaintain	-9.94434
‚ĖĀadvices	-9.94486
‚ĖĀimagine	-9.94504
‚ĖĀparticular	-9.94528
‚ĖĀeventually	-9.94594
‚ĖĀtwice	-9.94594
‚ĖĀviews	-9.94646
‚ĖĀleads	-9.94804
‚ĖĀatm	-9.94888
‚ĖĀvotes	-9.94959
‚ĖĀsolutions	-9.95003
‚ĖĀupon	-9.9502
fi	-9.9509
‚ĖĀmalaysia	-9.95125
‚ĖĀyeah	-9.95134
‚ĖĀafraid	-9.95144
‚ĖĀearlier	-9.95144
‚ĖĀscammed	-9.95144
‚ĖĀreplacement	-9.95153
‚ĖĀgain	-9.95154
‚ĖĀhands	-9.9518
‚ĖĀrenew	-9.95218
‚ĖĀrestrictions	-9.95269
‚ĖĀpros	-9.95473
‚ĖĀconfirm	-9.95511
‚ĖĀpurchasing	-9.95696
‚ĖĀdual	-9.95715
‚ĖĀbeauty	-9.95719
‚ĖĀluxury	-9.95737
‚ĖĀasian	-9.95797
‚ĖĀgrowing	-9.96015
‚ĖĀcarry	-9.96029
‚ĖĀcream	-9.9619
ana	-9.96215
‚ĖĀnatural	-9.96224
‚ĖĀandroid	-9.96252
‚ĖĀedexcel	-9.96277
‚ĖĀbiology	-9.96281
‚ĖĀgay	-9.9629
‚ĖĀem	-9.96301
‚ĖĀcheers	-9.96334
‚ĖĀfill	-9.96425
‚ĖĀmethods	-9.96506
‚ĖĀrequire	-9.96603
‚ĖĀoil	-9.96688
ry	-9.96694
‚ĖĀtrading	-9.96811
‚ĖĀhangout	-9.96817
‚ĖĀdamn	-9.9682
‚ĖĀchanging	-9.96826
‚ĖĀcopy	-9.9685
‚ĖĀgermany	-9.96853
‚ĖĀsteps	-9.97108
‚ĖĀchallenges	-9.97129
‚ĖĀsomehow	-9.97165
‚ĖĀphotos	-9.97258
‚ĖĀmath	-9.97364
‚ĖĀfacilities	-9.97372
‚ĖĀchildhood	-9.97374
‚ĖĀsea	-9.97444
‚ĖĀlady	-9.97968
‚ĖĀattend	-9.97972
‚ĖĀbag	-9.98097
‚ĖĀspecially	-9.98138
‚ĖĀahead	-9.9827
‚ĖĀalcohol	-9.98502
‚ĖĀfamiliar	-9.98505
‚ĖĀmarks	-9.98539
‚ĖĀwild	-9.98551
‚ĖĀpapers	-9.98782
term	-9.98901
‚ĖĀsources	-9.98957
ling	-9.99072
‚ĖĀembassy	-9.9908
‚ĖĀanuradhapura	-9.99092
‚ĖĀ2022	-9.99094
‚ĖĀconcerns	-9.99096
‚ĖĀkey	-9.99125
lo	-9.99255
‚ĖĀaccepted	-9.99335
‚ĖĀeats	-9.99425
‚ĖĀspa	-9.99456
‚ĖĀrenting	-9.99481
‚ĖĀtamils	-9.99505
‚ĖĀcon	-9.99634
‚ĖĀjoining	-9.9967
‚ĖĀfinish	-9.99785
‚ĖĀhost	-9.99967
‚ĖĀlived	-9.99975
‚ĖĀdebt	-10.0015
‚ĖĀagency	-10.0024
‚ĖĀnugegoda	-10.0032
‚ĖĀ1000	-10.0039
‚ĖĀpurpose	-10.004
ck	-10.0041
im	-10.0048
‚ĖĀmess	-10.0054
‚ĖĀchanges	-10.0057
‚ĖĀwanting	-10.007
‚ĖĀuser	-10.0079
‚ĖĀzero	-10.0081
‚ĖĀsick	-10.0081
‚ĖĀice	-10.0081
‚ĖĀairtel	-10.0081
‚ĖĀchristmas	-10.0083
‚ĖĀsetup	-10.0084
‚ĖĀdelivered	-10.0095
‚ĖĀcaught	-10.014
‚ĖĀtelegram	-10.014
‚ĖĀtough	-10.0141
‚ĖĀtranslate	-10.0141
‚ĖĀelectronics	-10.0142
‚ĖĀrenewal	-10.0144
‚ĖĀicbt	-10.0159
‚ĖĀteaching	-10.0162
‚ĖĀgenerally	-10.0166
‚ĖĀrn	-10.017
‚ĖĀdealing	-10.0175
‚ĖĀinclude	-10.0181
pa	-10.0187
ara	-10.019
‚ĖĀkottu	-10.0199
‚ĖĀfire	-10.0201
‚ĖĀprovider	-10.0205
‚ĖĀsolar	-10.0206
‚ĖĀhang	-10.0234
‚ĖĀpoints	-10.0236
‚ĖĀperformance	-10.0251
‚ĖĀtruth	-10.0258
‚ĖĀcorporate	-10.0258
‚ĖĀfat	-10.0259
‚ĖĀbuilt	-10.0266
‚ĖĀordering	-10.027
‚ĖĀshirts	-10.0271
‚ĖĀlocations	-10.0281
‚ĖĀprovided	-10.0303
‚ĖĀwalking	-10.0309
vi	-10.0313
‚ĖĀlots	-10.0313
‚ĖĀunsure	-10.0318
‚ĖĀpair	-10.0318
‚ĖĀsolid	-10.0319
‚ĖĀucsc	-10.032
‚ĖĀbroken	-10.0322
‚ĖĀuseful	-10.0332
‚ĖĀmanaged	-10.034
‚ĖĀperspective	-10.0372
‚ĖĀpeace	-10.0376
‚ĖĀcourier	-10.0377
‚ĖĀfunny	-10.038
‚ĖĀtend	-10.0386
tha	-10.0387
just	-10.0387
‚ĖĀgb	-10.0396
‚ĖĀfinancially	-10.0398
‚ĖĀstar	-10.0401
‚ĖĀplayers	-10.0414
‚ĖĀtypes	-10.0439
‚ĖĀlosing	-10.0439
‚ĖĀchecking	-10.0467
j	-10.0469
‚ĖĀblame	-10.0487
‚ĖĀsecure	-10.0489
‚ĖĀperadeniya	-10.0499
‚ĖĀstress	-10.0514
‚ĖĀheading	-10.0515
‚ĖĀpictures	-10.052
po	-10.0523
‚ĖĀmarry	-10.0532
sa	-10.0539
ent	-10.0545
‚ĖĀtypical	-10.0554
‚ĖĀbecame	-10.0559
‚ĖĀtoyota	-10.0559
‚ĖĀassume	-10.0559
‚ĖĀshared	-10.0561
‚ĖĀconstantly	-10.0562
‚ĖĀ:(	-10.0577
‚ĖĀwithdraw	-10.0579
‚ĖĀedit	-10.0593
ter	-10.0593
‚ĖĀclosed	-10.0603
‚ĖĀblue	-10.0606
‚ĖĀvoice	-10.0616
‚ĖĀtuktuk	-10.062
‚ĖĀflag	-10.0621
‚ĖĀ2019	-10.0621
‚ĖĀ100%	-10.0621
‚ĖĀinformed	-10.0635
‚ĖĀrelatives	-10.0647
‚ĖĀadults	-10.065
‚ĖĀ28	-10.0657
‚ĖĀstruggle	-10.0667
‚ĖĀst	-10.0674
‚ĖĀbuddhism	-10.0682
‚ĖĀprivacy	-10.0683
ism	-10.0683
‚ĖĀfields	-10.069
‚ĖĀram	-10.0724
‚ĖĀbikes	-10.0725
‚ĖĀclients	-10.0727
ba	-10.0732
‚ĖĀpsychology	-10.0744
‚ĖĀeffective	-10.0747
‚ĖĀcyber	-10.0747
‚ĖĀrooms	-10.0753
‚ĖĀcases	-10.0765
30	-10.0767
15	-10.0774
‚ĖĀ80	-10.0782
‚ĖĀeyes	-10.0787
‚ĖĀdollar	-10.0805
‚ĖĀheavy	-10.0806
‚ĖĀrelevant	-10.0808
‚ĖĀwearing	-10.0817
‚ĖĀgraduates	-10.082
‚ĖĀbills	-10.0828
‚ĖĀmonitor	-10.0839
‚ĖĀfans	-10.0851
‚ĖĀpa	-10.0858
‚ĖĀdevice	-10.0867
‚ĖĀpsychiatrist	-10.0869
‚ĖĀgrateful	-10.0869
‚ĖĀelectronic	-10.0869
‚ĖĀwritten	-10.0872
‚ĖĀcorruption	-10.0872
‚ĖĀputting	-10.0873
‚ĖĀchinese	-10.0873
‚ĖĀconcern	-10.0886
50	-10.0902
‚ĖĀchances	-10.0916
‚ĖĀupgrade	-10.0923
‚ĖĀfreelance	-10.0931
‚ĖĀexperiencing	-10.0933
‚ĖĀsitting	-10.0934
‚ĖĀbarely	-10.0934
‚ĖĀnsbm	-10.0935
‚ĖĀfriday	-10.0936
‚ĖĀalthough	-10.0938
‚ĖĀmixed	-10.0949
‚ĖĀfail	-10.0949
‚ĖĀ27	-10.0962
‚ĖĀsurfing	-10.0966
‚ĖĀspeeds	-10.0987
un	-10.0991
‚ĖĀ0	-10.0991
‚ĖĀsuccessful	-10.0992
‚ĖĀfamilies	-10.0996
‚ĖĀpolicy	-10.0996
‚ĖĀlicence	-10.0996
‚ĖĀmatara	-10.0997
‚ĖĀcoz	-10.0997
‚ĖĀdestination	-10.0997
‚ĖĀfootball	-10.0998
‚ĖĀhnb	-10.0999
‚ĖĀdistance	-10.1001
‚ĖĀtransportation	-10.1003
sh	-10.1008
‚ĖĀcandidates	-10.101
lkr	-10.1017
‚ĖĀexport	-10.1033
ts	-10.1042
et	-10.1051
‚ĖĀbeginning	-10.1062
‚ĖĀlatest	-10.1072
‚ĖĀelections	-10.1078
ant	-10.1079
‚ĖĀincreased	-10.1081
‚ĖĀmark	-10.1102
‚ĖĀregion	-10.111
‚ĖĀabuse	-10.1117
‚ĖĀmotorcycle	-10.1124
‚ĖĀpolicies	-10.1125
‚ĖĀscholarship	-10.1126
‚ĖĀatleast	-10.1129
‚ĖĀraised	-10.1139
‚ĖĀrecord	-10.1146
‚ĖĀstates	-10.1176
‚ĖĀdec	-10.1193
‚ĖĀsignal	-10.1197
‚ĖĀdesigner	-10.1199
os	-10.12
‚ĖĀrights	-10.1213
‚ĖĀindians	-10.1216
are	-10.1229
‚ĖĀagree	-10.1243
‚ĖĀcrush	-10.1255
‚ĖĀfavourite	-10.1255
‚ĖĀemployment	-10.1256
‚ĖĀcomplaint	-10.1258
age	-10.1258
‚ĖĀinitially	-10.1261
‚ĖĀopening	-10.1275
‚ĖĀpush	-10.1294
‚ĖĀreduce	-10.131
‚ĖĀpet	-10.1314
‚ĖĀscams	-10.1316
‚ĖĀbase	-10.1324
‚ĖĀreleased	-10.133
‚ĖĀtotally	-10.1333
‚ĖĀheld	-10.1333
‚ĖĀquickly	-10.1334
‚ĖĀmil	-10.1354
‚ĖĀmini	-10.1383
‚ĖĀidentify	-10.1387
‚ĖĀreplies	-10.1387
‚ĖĀstrict	-10.1387
‚ĖĀbrain	-10.1388
‚ĖĀmodern	-10.1391
‚ĖĀblocked	-10.1399
‚ĖĀking	-10.1399
‚ĖĀlakhs	-10.1408
‚ĖĀfly	-10.1411
ps	-10.1413
‚ĖĀson	-10.1424
‚ĖĀband	-10.1425
‚ĖĀconditions	-10.1427
‚ĖĀtrusted	-10.1432
ai	-10.1438
‚ĖĀmix	-10.1439
‚ĖĀexact	-10.1448
‚ĖĀtechnical	-10.1452
‚ĖĀenergy	-10.1454
‚ĖĀrailway	-10.1455
‚ĖĀsuccess	-10.1456
‚ĖĀmsc	-10.1457
‚ĖĀconstruction	-10.1457
‚ĖĀdambulla	-10.1459
free	-10.1473
ia	-10.1479
ti	-10.1484
ine	-10.1487
‚ĖĀcook	-10.1503
‚ĖĀjan	-10.1505
‚ĖĀepf	-10.1521
‚ĖĀtherapy	-10.1524
‚ĖĀlawyer	-10.1524
‚ĖĀna	-10.1531
‚ĖĀrealized	-10.1536
‚ĖĀadvanced	-10.1545
‚ĖĀcomplet	-10.1547
‚ĖĀhelped	-10.155
‚ĖĀtransit	-10.1587
‚ĖĀmigration	-10.1591
‚ĖĀstick	-10.1593
‚ĖĀpassion	-10.1593
100	-10.1596
‚ĖĀhopefully	-10.1597
‚ĖĀhighest	-10.1598
‚ĖĀfilled	-10.1609
friendly	-10.161
‚ĖĀhelping	-10.1617
‚ĖĀcse	-10.1618
‚ĖĀcharged	-10.1619
‚ĖĀmissed	-10.1622
iya	-10.1626
‚ĖĀfour	-10.1653
‚ĖĀkoko	-10.1657
‚ĖĀestate	-10.1657
‚ĖĀsaturday	-10.166
‚ĖĀdates	-10.1666
‚ĖĀbags	-10.1667
‚ĖĀheat	-10.1681
um	-10.1686
‚ĖĀpizza	-10.1719
‚ĖĀlinkedin	-10.1726
‚ĖĀstable	-10.1727
‚ĖĀaccommodation	-10.1729
‚ĖĀahangama	-10.173
‚ĖĀtherapist	-10.173
‚ĖĀunless	-10.1732
‚ĖĀmum	-10.174
‚ĖĀarrived	-10.1742
‚ĖĀconvert	-10.1745
‚ĖĀcollect	-10.1746
‚ĖĀcouples	-10.1751
‚ĖĀdi	-10.1758
‚ĖĀlearned	-10.1781
‚ĖĀbatch	-10.1792
‚ĖĀtherefore	-10.1794
ot	-10.1795
‚ĖĀhikkaduwa	-10.1796
‚ĖĀcinnamon	-10.1797
‚ĖĀfreedom	-10.1797
‚ĖĀmechanical	-10.1799
‚ĖĀemployee	-10.1801
‚ĖĀarrested	-10.1804
‚ĖĀgifts	-10.1807
‚ĖĀparking	-10.1808
‚ĖĀjoined	-10.1812
‚ĖĀcv	-10.1817
‚ĖĀpull	-10.1839
‚ĖĀgov	-10.1843
‚ĖĀupdates	-10.1852
va	-10.1858
‚ĖĀcommunication	-10.1864
‚ĖĀgoal	-10.1865
‚ĖĀprogress	-10.1866
‚ĖĀbottle	-10.1868
‚ĖĀpool	-10.1884
‚ĖĀyo	-10.1898
with	-10.1898
‚ĖĀtip	-10.1905
‚ĖĀ35	-10.1924
‚ĖĀmigrating	-10.1933
‚ĖĀkdu	-10.1934
‚ĖĀdepression	-10.1934
‚ĖĀracist	-10.1935
‚ĖĀprovince	-10.1937
‚ĖĀscooter	-10.1941
‚ĖĀplayed	-10.1945
‚ĖĀcinema	-10.1946
‚ĖĀdeveloped	-10.1952
‚ĖĀmatters	-10.1955
‚ĖĀbars	-10.1967
‚ĖĀmeal	-10.1973
‚ĖĀbusy	-10.1973
‚ĖĀleading	-10.1974
‚ĖĀimports	-10.1991
‚ĖĀrealize	-10.1995
ized	-10.1996
‚ĖĀcolor	-10.2
‚ĖĀdermatologist	-10.2004
‚ĖĀpopulation	-10.2004
‚ĖĀprime	-10.2004
‚ĖĀdehiwala	-10.2007
‚ĖĀcheapest	-10.2008
‚ĖĀjoke	-10.201
‚ĖĀdocument	-10.201
‚ĖĀbentota	-10.201
can	-10.2013
‚ĖĀadam	-10.2013
de	-10.2014
‚ĖĀadditionally	-10.2014
‚ĖĀground	-10.2015
‚ĖĀtalked	-10.2043
‚ĖĀcitizens	-10.205
‚ĖĀmuslims	-10.2052
‚ĖĀfeelings	-10.2072
‚ĖĀsecret	-10.2076
‚ĖĀapiit	-10.2077
‚ĖĀdevices	-10.2077
‚ĖĀcloud	-10.2079
‚ĖĀcold	-10.208
‚ĖĀtable	-10.2089
‚ĖĀdry	-10.2089
‚ĖĀstage	-10.2093
‚ĖĀdevelop	-10.2095
‚ĖĀaim	-10.2103
‚ĖĀnearly	-10.212
‚ĖĀholidays	-10.2121
‚ĖĀroads	-10.2126
‚ĖĀpure	-10.2134
‚ĖĀanime	-10.2146
‚ĖĀluggage	-10.2147
‚ĖĀsugar	-10.2148
‚ĖĀcollection	-10.2149
‚ĖĀerror	-10.2152
‚ĖĀusage	-10.2156
‚ĖĀworkplace	-10.2157
‚ĖĀresort	-10.2158
‚ĖĀdoubt	-10.217
‚ĖĀpowder	-10.2201
‚ĖĀprior	-10.2217
‚ĖĀmaintenance	-10.2219
‚ĖĀnation	-10.2221
‚ĖĀtrips	-10.2221
‚ĖĀproof	-10.2223
‚ĖĀdirection	-10.2225
yo	-10.2231
ally	-10.2235
‚ĖĀprofessionals	-10.2238
km	-10.2267
‚ĖĀhike	-10.2281
‚ĖĀbi	-10.2282
any	-10.2284
‚ĖĀka	-10.2286
‚ĖĀtower	-10.2295
‚ĖĀsells	-10.2296
‚ĖĀcontract	-10.2297
‚ĖĀbehavior	-10.2297
‚ĖĀsat	-10.2312
rew	-10.2313
level	-10.2315
ca	-10.2315
‚ĖĀdrama	-10.2318
25	-10.2326
‚ĖĀinterviews	-10.2332
‚ĖĀfight	-10.2342
‚ĖĀcommunities	-10.2364
‚ĖĀbreakfast	-10.2364
‚ĖĀcoverage	-10.2365
‚ĖĀcontacted	-10.2368
pe	-10.2368
‚ĖĀhiking	-10.2369
‚ĖĀshowed	-10.2381
‚ĖĀdis	-10.2387
‚ĖĀreplace	-10.2425
‚ĖĀsuggested	-10.2433
‚ĖĀproceed	-10.2437
‚ĖĀgarbage	-10.2437
‚ĖĀpettah	-10.2437
‚ĖĀdiscord	-10.244
‚ĖĀphd	-10.2441
‚ĖĀanyways	-10.2443
‚ĖĀgarden	-10.2445
‚ĖĀwon	-10.2447
‚ĖĀdaughter	-10.2448
‚ĖĀproviders	-10.245
‚ĖĀexpecting	-10.2463
di	-10.2492
line	-10.2497
‚ĖĀscholarships	-10.2512
‚ĖĀopened	-10.2515
‚ĖĀpossibly	-10.2516
‚ĖĀmail	-10.252
‚ĖĀpiece	-10.2522
ate	-10.2529
‚ĖĀremotely	-10.2531
‚ĖĀformer	-10.257
‚ĖĀsettle	-10.2579
‚ĖĀclue	-10.2585
‚ĖĀ90	-10.2588
‚ĖĀ2-3	-10.2588
‚ĖĀcima	-10.2588
‚ĖĀtopics	-10.2594
‚ĖĀsection	-10.2595
‚ĖĀwhom	-10.2599
‚ĖĀfive	-10.2601
ng	-10.2602
‚ĖĀwatches	-10.261
‚ĖĀsearched	-10.2616
‚ĖĀknowing	-10.2616
‚ĖĀbachelors	-10.2616
‚ĖĀpractices	-10.2624
‚ĖĀ(1	-10.2625
‚ĖĀgc	-10.263
‚ĖĀprevent	-10.2644
‚ĖĀquiet	-10.2654
‚ĖĀgerman	-10.2656
‚ĖĀchose	-10.2658
‚ĖĀfrustrating	-10.2661
‚ĖĀclearance	-10.2662
they	-10.2663
‚ĖĀcovid	-10.2667
‚ĖĀsomebody	-10.2667
‚ĖĀprogramme	-10.267
‚ĖĀsurprised	-10.2672
‚ĖĀfloor	-10.2674
‚ĖĀaccident	-10.2677
levels	-10.2679
‚ĖĀstandards	-10.2686
‚ĖĀsrilankans	-10.2702
‚ĖĀseek	-10.2705
hi	-10.2707
‚ĖĀshift	-10.2723
per	-10.2735
‚ĖĀloud	-10.2737
‚ĖĀkeyboard	-10.2737
‚ĖĀcities	-10.2738
‚ĖĀpassionate	-10.2739
‚ĖĀhonda	-10.2741
‚ĖĀfitness	-10.2742
‚ĖĀtattoo	-10.2747
‚ĖĀeuropean	-10.2749
‚ĖĀcake	-10.2751
‚ĖĀregret	-10.2753
‚ĖĀcrowded	-10.2753
‚ĖĀ150	-10.2759
‚ĖĀmessed	-10.2759
from	-10.2765
‚ĖĀlegally	-10.2772
‚ĖĀsoft	-10.2777
mb	-10.2782
sl	-10.2783
‚ĖĀpack	-10.2785
‚ĖĀdepressed	-10.2813
‚ĖĀrude	-10.2814
ga	-10.2814
‚ĖĀuae	-10.2817
‚ĖĀtrail	-10.282
‚ĖĀ250	-10.2822
‚ĖĀcousin	-10.2824
‚ĖĀleader	-10.2831
‚ĖĀfr	-10.2849
‚ĖĀintake	-10.2856
ty	-10.2866
kg	-10.2872
‚ĖĀinitial	-10.2884
‚ĖĀproviding	-10.289
‚ĖĀhoneymoon	-10.2892
‚ĖĀawareness	-10.2892
‚ĖĀmad	-10.2893
‚ĖĀhassle	-10.2894
‚ĖĀabans	-10.2894
‚ĖĀcambridge	-10.2895
‚ĖĀtreated	-10.2918
‚ĖĀlines	-10.2923
‚ĖĀeducational	-10.2932
0	-10.2942
‚ĖĀunis	-10.2946
ful	-10.2949
‚ĖĀtransactions	-10.2949
‚ĖĀbreaking	-10.2953
‚ĖĀplastic	-10.2968
‚ĖĀadidas	-10.2968
‚ĖĀswimming	-10.2968
‚ĖĀongoing	-10.2968
‚ĖĀtbh	-10.2968
‚ĖĀinsane	-10.2968
‚ĖĀdropped	-10.2968
‚ĖĀshitty	-10.2969
‚ĖĀsituations	-10.2979
‚ĖĀsetting	-10.2982
‚ĖĀuseless	-10.2984
‚ĖĀ1)	-10.3005
‚ĖĀfeatures	-10.3014
‚ĖĀimax	-10.3022
you	-10.3032
‚ĖĀachieve	-10.3034
‚ĖĀhelps	-10.3042
‚ĖĀprescription	-10.3046
‚ĖĀterrible	-10.3046
‚ĖĀotp	-10.3059
‚ĖĀpreviously	-10.3065
‚ĖĀbed	-10.3097
‚ĖĀsurprise	-10.3113
‚ĖĀpages	-10.3122
‚ĖĀmeals	-10.3123
‚ĖĀrule	-10.3127
‚ĖĀnibm	-10.3128
‚ĖĀcanadian	-10.3129
‚ĖĀwallet	-10.3138
23	-10.3138
‚ĖĀbuffet	-10.314
‚ĖĀmaterial	-10.314
‚ĖĀmember	-10.3142
‚ĖĀupper	-10.3144
ak	-10.3145
‚ĖĀminute	-10.3147
visa	-10.3148
‚ĖĀaustralian	-10.3148
‚ĖĀsa	-10.3151
‚ĖĀcount	-10.3152
‚ĖĀforget	-10.3158
lanka	-10.3159
‚ĖĀmotor	-10.3186
‚ĖĀdeals	-10.3191
‚ĖĀdivorce	-10.3192
uk	-10.3197
‚ĖĀwealth	-10.3201
shirts	-10.3202
‚ĖĀlifestyle	-10.3206
bs	-10.3209
‚ĖĀtemporary	-10.3212
‚ĖĀregulations	-10.3213
‚ĖĀcommission	-10.3217
‚ĖĀeffort	-10.3218
‚ĖĀprofit	-10.3221
‚ĖĀgyms	-10.3237
‚ĖĀdeliver	-10.3246
‚ĖĀkill	-10.325
‚ĖĀhospitals	-10.3258
‚ĖĀbo	-10.3259
‚ĖĀrank	-10.328
‚ĖĀbranch	-10.3281
‚ĖĀentrance	-10.3284
‚ĖĀ(2	-10.3284
‚ĖĀwont	-10.3287
‚ĖĀgovt	-10.3288
‚ĖĀpurposes	-10.3294
‚ĖĀincluded	-10.3299
‚ĖĀbridge	-10.33
‚ĖĀarticle	-10.3303
‚ĖĀnor	-10.3326
‚ĖĀran	-10.3331
‚ĖĀdrinking	-10.3348
‚ĖĀkindly	-10.3356
‚ĖĀmassive	-10.3358
‚ĖĀstocks	-10.336
‚ĖĀquit	-10.3363
‚ĖĀgap	-10.3364
‚ĖĀforce	-10.3364
‚ĖĀgalaxy	-10.3364
‚ĖĀbasis	-10.3365
‚ĖĀimpossible	-10.3365
‚ĖĀrise	-10.3367
‚ĖĀschedule	-10.3368
‚ĖĀmall	-10.3374
‚ĖĀcentre	-10.3381
‚ĖĀanalyst	-10.3381
ll	-10.3383
‚ĖĀinvestments	-10.3392
‚ĖĀarts	-10.3396
‚ĖĀrespond	-10.3401
‚ĖĀroles	-10.3426
id	-10.3431
‚ĖĀensure	-10.3441
‚ĖĀfeb	-10.3448
‚ĖĀattached	-10.345
tic	-10.3451
‚ĖĀmeat	-10.3452
‚ĖĀrejected	-10.3453
‚ĖĀvan	-10.3453
‚ĖĀaccounting	-10.3464
‚ĖĀtranslation	-10.3468
ated	-10.3479
‚ĖĀnormally	-10.3492
‚ĖĀextend	-10.3496
ee	-10.3497
‚ĖĀappear	-10.3511
‚ĖĀanytime	-10.3514
‚ĖĀprepare	-10.3517
‚ĖĀdrinks	-10.3518
500	-10.352
‚ĖĀabsolute	-10.3521
‚ĖĀelectric	-10.3527
‚ĖĀmathematics	-10.3528
‚ĖĀrecognized	-10.3532
‚ĖĀsuit	-10.3533
‚ĖĀtangalle	-10.3533
mo	-10.3544
‚ĖĀ70	-10.3548
‚ĖĀorders	-10.355
em	-10.3553
‚ĖĀ31	-10.3559
mi	-10.3561
‚ĖĀcooking	-10.3561
‚ĖĀcorrupt	-10.3592
‚ĖĀbs	-10.3597
#	-10.3605
‚ĖĀrare	-10.3607
‚ĖĀfreelancing	-10.361
‚ĖĀrevenue	-10.361
‚ĖĀsyllabus	-10.361
‚ĖĀcharging	-10.361
‚ĖĀclimb	-10.361
‚ĖĀbanned	-10.3611
‚ĖĀdrone	-10.3615
‚ĖĀvision	-10.3615
‚ĖĀexternal	-10.3617
‚ĖĀhiring	-10.3617
‚ĖĀboc	-10.3619
‚ĖĀartist	-10.3629
‚ĖĀloans	-10.3633
‚ĖĀpi	-10.3635
%	-10.3637
‚ĖĀcomplain	-10.3663
‚ĖĀ2)	-10.3668
‚ĖĀreached	-10.368
‚ĖĀpermanent	-10.3689
‚ĖĀuom	-10.3694
‚ĖĀsession	-10.3712
‚ĖĀth	-10.3713
‚ĖĀda	-10.3741
‚ĖĀgems	-10.3748
‚ĖĀworry	-10.375
even	-10.3759
‚ĖĀuses	-10.3763
‚ĖĀcancel	-10.3765
‚ĖĀactions	-10.3771
‚ĖĀsubmit	-10.3777
‚ĖĀauthorities	-10.3778
‚ĖĀsmell	-10.3778
‚ĖĀbrown	-10.3782
‚ĖĀgampaha	-10.3782
‚ĖĀbenefit	-10.3797
‚ĖĀsms	-10.381
‚ĖĀofficer	-10.3815
‚ĖĀconnected	-10.3837
‚ĖĀui	-10.3842
‚ĖĀfocused	-10.3843
‚ĖĀtrend	-10.3849
‚ĖĀfault	-10.3857
‚ĖĀnowadays	-10.3863
‚ĖĀuncomfortable	-10.3863
ut	-10.3865
‚ĖĀcreative	-10.3865
‚ĖĀspoken	-10.387
‚ĖĀsmoke	-10.3879
‚ĖĀuncle	-10.3881
‚ĖĀchocolate	-10.3882
‚ĖĀtransaction	-10.3882
‚ĖĀporn	-10.3887
‚ĖĀlessons	-10.3897
‚ĖĀtap	-10.3914
?"	-10.3918
‚ĖĀbother	-10.3919
mm	-10.393
‚ĖĀannual	-10.3941
‚ĖĀspeech	-10.3945
‚ĖĀmilitary	-10.3948
‚ĖĀfancy	-10.3949
‚ĖĀpreferred	-10.3949
‚ĖĀarmy	-10.3952
‚ĖĀslightly	-10.3953
‚ĖĀsouthern	-10.3953
‚ĖĀrequirement	-10.397
‚ĖĀserver	-10.3971
‚ĖĀwarning	-10.3977
‚ĖĀreact	-10.3981
ance	-10.4023
‚ĖĀmr	-10.4029
‚ĖĀhouses	-10.403
‚ĖĀflash	-10.4034
‚ĖĀstarlink	-10.4034
‚ĖĀalright	-10.4035
